{"id":1,"language":"it","question_id":1,"question":"Volete accettare l’iniziativa popolare «No all’allevamento intensivo in Svizzera (Iniziativa sull’allevamento intensivo)»?","comment":"La Svizzera dispone di una legge sulla protezione degli animali fra le più severe al mondo. La dignità e il benessere degli animali sono tutelati, indipendentemente dal numero di capi detenuti in un allevamento. Inoltre, la Confederazione promuove, come sancito nella Costituzione, forme di produzione agricola particolarmente in sintonia con la natura e rispettose dell’ambiente e degli animali. Sempre più animali da reddito vivono in stalle che rispondono alle loro esigenze e hanno regolarmente accesso a spazi esterni."}
{"id":2,"language":"it","question_id":1,"question":"Volete accettare l’iniziativa popolare «No all’allevamento intensivo in Svizzera (Iniziativa sull’allevamento intensivo)»?","comment":"L’iniziativa vuole che la tutela della dignità degli animali da reddito quali bovini, polli o suini sia sancita dalla Costituzione. Intende inoltre vietare l’allevamento intensivo, poiché questo tipo di allevamento lederebbe sistematicamente il benessere degli animali. La Confederazione dovrebbe stabilire requisiti minimi più severi in materia di ricovero e cura rispettosi degli animali, di accesso a spazi esterni, di macellazione nonché relativi alle dimensioni massime del gruppo per stalla. Tali requisiti dovrebbero soddisfare almeno le direttive Bio Suisse 2018 e tutte le aziende agricole sarebbero tenute a rispettarle nell’ambito dell’allevamento di animali. Questi requisiti si applicherebbero anche all’importazione di animali e prodotti animali, nonché di derrate alimentari con ingredienti di origine animale. Ciò comporterebbe la violazione di accordi con importanti partner commerciali. Ne conseguirebbero maggiori costi d’investimento e d’esercizio, controlli onerosi nelle aziende estere e un rincaro delle derrate di origine animale."}
{"id":3,"language":"it","question_id":1,"question":"Volete accettare l’iniziativa popolare «No all’allevamento intensivo in Svizzera (Iniziativa sull’allevamento intensivo)»?","comment":"Il Consiglio federale e il Parlamento respingono l’iniziativa. Gli animali da reddito sono già tutelati molto bene. Sempre più animali sono detenuti in modo particolarmente rispettoso. Il divieto d’importazione per prodotti che non rispettano gli standard bio di allevamento sarebbe estremamente oneroso da far rispettare. Il prezzo di molte derrate alimentari aumenterebbe."}
{"id":4,"language":"it","question_id":1,"question":"Volete accettare l’iniziativa popolare «No all’allevamento intensivo in Svizzera (Iniziativa sull’allevamento intensivo)»?","comment":"La legge sulla protezione degli animali è spesso definita esemplare. Il comitato ritiene tuttavia che la realtà nell’agricoltura sia ben diversa. L’iniziativa chiede quindi ricovero e cura rispettosi degli animali, l’accesso regolare a spazi esterni, gruppi più piccoli e una macellazione rispettosa."}
{"id":5,"language":"it","question_id":1,"question":"Volete accettare l’iniziativa popolare «No all’allevamento intensivo in Svizzera (Iniziativa sull’allevamento intensivo)»?","comment":"La Svizzera dispone di regolamentazioni sulla protezione degli animali fra le più severe e dettagliate al mondo. La dignità e il benessere degli animali sono tutelati per legge. Nessuno ha il diritto di infliggere ingiustificatamente dolori, sofferenze o lesioni a un animale, di porlo in stato di ansietà o di ledere in altro modo la sua dignità. È vietato maltrattare, trascurare o affaticare inutilmente gli animali; la violazione di questi divieti può essere punita severamente."}
{"id":6,"language":"it","question_id":1,"question":"Volete accettare l’iniziativa popolare «No all’allevamento intensivo in Svizzera (Iniziativa sull’allevamento intensivo)»?","comment":"La protezione degli animali deve essere garantita in ambito agricolo, indipendentemente dal numero di animali detenuti in un determinato luogo. La Costituzione stabilisce inoltre che agli agricoltori spettano incentivi supplementari se la loro produzione è particolarmente in sintonia con la natura e rispettosa dell’ambiente e degli animali. Da oltre 25 anni la Confederazione promuove pertanto la stabulazione particolarmente rispettosa degli animali e la loro uscita regolare all’aperto. Nel 2020, il 62 per cento degli animali da reddito vivevano in stalle che rispondevano alle loro esigenze, mentre dieci anni prima erano poco meno del 46 per cento. Il 78 per cento potevano uscire regolarmente all’aperto, mentre dieci anni prima la percentuale era solo del 72 per cento"}
{"id":7,"language":"it","question_id":1,"question":"Volete accettare l’iniziativa popolare «No all’allevamento intensivo in Svizzera (Iniziativa sull’allevamento intensivo)»?","comment":"La legge disciplina il numero massimo di suini, pollame e vitelli da ingrasso che possono essere detenuti da un’azienda agricola (v. tabella). Queste disposizioni hanno tuttavia in primo luogo lo scopo di tutelare l’ambiente. Nell’ambito della protezione degli animali l’attenzione si concentra sul singolo animale, che deve essere tutelato indipendentemente dalle dimensioni dell’azienda agricola"}
{"id":8,"language":"it","question_id":1,"question":"Volete accettare l’iniziativa popolare «No all’allevamento intensivo in Svizzera (Iniziativa sull’allevamento intensivo)»?","comment":"Il comitato d’iniziativa chiede una disposizione costituzionale che tuteli la dignità dell’animale in ambito agricolo. L’allevamento intensivo deve essere vietato. L’iniziativa lo definisce un «allevamento industriale finalizzato alla produzione più efficiente possibile di prodotti animali, nell’ambito del quale il benessere degli animali è leso sistematicamente»."}
{"id":9,"language":"it","question_id":1,"question":"Volete accettare l’iniziativa popolare «No all’allevamento intensivo in Svizzera (Iniziativa sull’allevamento intensivo)»?","comment":"In caso di accettazione dell’iniziativa, la Confederazione sarà obbligata a stabilire requisiti minimi più severi riguardanti il ricovero e la cura rispettosi dell’animale, l’accesso a spazi esterni, la macellazione e le dimensioni massime del gruppo per stalla. Quale standard minimo si applicheranno le direttive Bio Suisse 2018"}
{"id":10,"language":"it","question_id":1,"question":"Volete accettare l’iniziativa popolare «No all’allevamento intensivo in Svizzera (Iniziativa sull’allevamento intensivo)»?","comment":"Le severe prescrizioni bio in materia di allevamento si applicherebbero anche ai prodotti d’importazione. Le derrate alimentari di origine animale che non le rispettano non potrebbero più essere importate. Non si tratterebbe soltanto di prodotti quali carne, uova, latte o formaggio, ma anche di derrate alimentari che contengono ingredienti di origine animale, come pasta all’uovo, prodotti di panetteria o cioccolato. La Confederazione dovrebbe istituire un sistema di controllo per le importazioni e i controlli risulterebbero molto onerosi. Oggi, per esempio, oltre il 40 per cento della carne di pollame e delle uova proviene dall’estero"}
{"id":11,"language":"it","question_id":1,"question":"Volete accettare l’iniziativa popolare «No all’allevamento intensivo in Svizzera (Iniziativa sull’allevamento intensivo)»?","comment":"Il Parlamento avrebbe tre anni di tempo per emanare le disposizioni richieste. Alle aziende potrebbero essere concessi termini transitori sino a 25 anni, ad esempio per adottare misure edilizie"}
{"id":12,"language":"it","question_id":1,"question":"Volete accettare l’iniziativa popolare «No all’allevamento intensivo in Svizzera (Iniziativa sull’allevamento intensivo)»?","comment":"L’iniziativa avrebbe un notevole impatto sulle aziende agricole. Circa 3300 di queste dovrebbero diminuire l’effettivo di animali oppure aumentare le superfici aziendali. I costi di allevamento aumenterebbero; molte aziende dovrebbero effettuare cospicui investimenti. Secondo stime commissionate dalla Confederazione, i costi supplementari totali oscillerebbero tra 0,4 e 1,1 miliardi di franchi"}
{"id":13,"language":"it","question_id":1,"question":"Volete accettare l’iniziativa popolare «No all’allevamento intensivo in Svizzera (Iniziativa sull’allevamento intensivo)»?","comment":"L’iniziativa si ripercuoterebbe anche sui consumatori. Sarebbero disponibili unicamente derrate alimentari quali carne, uova, latte o formaggio provenienti da allevamenti che rispettano lo standard bio, e lo stesso varrebbe per le derrate contenenti ingredienti di origine animale. In tal modo la libertà di scelta risulterebbe limitata. A causa dei requisiti più elevati, il prezzo delle derrate alimentari e degli ingredienti di origine animale potrebbe aumentare."}
{"id":14,"language":"it","question_id":1,"question":"Volete accettare l’iniziativa popolare «No all’allevamento intensivo in Svizzera (Iniziativa sull’allevamento intensivo)»?","comment":"L’iniziativa potrebbe condurre a una riduzione del numero di animali e a un aumento delle importazioni di origine animale. Questo ridurrebbe le emissioni di ammoniaca in Svizzera, ma non a livello mondiale. L’ammoniaca è un inquinante atmosferico rilasciato dagli escrementi degli animali e dannoso per gli ecosistemi sensibili. Diminuirebbero anche le emissioni dei gas serra metano e protossido di azoto. Per mantenere inalterata la produzione, le aziende agricole dovrebbero costruire nuove stalle e sacrificare dunque superficie agricola utile."}
{"id":15,"language":"it","question_id":1,"question":"Volete accettare l’iniziativa popolare «No all’allevamento intensivo in Svizzera (Iniziativa sull’allevamento intensivo)»?","comment":"Il divieto d’importazione per i prodotti che non soddisfano gli standard bio di allevamento violerebbe determinati accordi commerciali internazionali, fra l’altro con l’UE. Simili regolamentazioni delle importazioni potrebbero inoltre portare a conflitti con l’Organizzazione mondiale del commercio e con gli Stati con cui la Svizzera ha concluso accordi di libero scambio. Tutto ciò potrebbe avere conseguenze anche sulle esportazioni svizzere."}
{"id":16,"language":"it","question_id":1,"question":"Volete accettare l’iniziativa popolare «No all’allevamento intensivo in Svizzera (Iniziativa sull’allevamento intensivo)»?","comment":"La legge federale sulla protezione degli animali è spesso definita esemplare. Per gli animali in allevamento intensivo, però, la realtà è ben diversa: benché siano capaci di provare sofferenza, non sono considerati esseri viventi, ma oggetti. A migliaia vengono stipati in capannoni di allevamento, e solo ben pochi escono al pascolo. Per questo, l’iniziativa chiede ricovero e cura rispettosi dell’animale, l’accesso regolare a spazi esterni, un numero massimo di animali per stalla e una macellazione rispettosa."}
{"id":17,"language":"it","question_id":1,"question":"Volete accettare l’iniziativa popolare «No all’allevamento intensivo in Svizzera (Iniziativa sull’allevamento intensivo)»?","comment":"Negli ultimi 20 anni, in Svizzera il numero di animali detenuti a scopo agricolo è aumentato quasi della metà. Più di 80 milioni di animali sono stati ingrassati e macellati nel 2021. Vi sono aziende che detengono fino a 27 000 polli, 1 500 suini o 300 bovini. Nell’allevamento intensivo i bisogni fondamentali di spazio, movimento e attività sono sistematicamente ignorati."}
{"id":18,"language":"it","question_id":1,"question":"Volete accettare l’iniziativa popolare «No all’allevamento intensivo in Svizzera (Iniziativa sull’allevamento intensivo)»?","comment":"Secondo il Consiglio federale, l’iniziativa interesserebbe soltanto il 5 per cento circa delle aziende agricole, vale a dire quelle dedite alla produzione industriale, che sempre più spesso soppiantano le aziende agricole tradizionali. L’iniziativa rafforzerà le aziende che già oggi pongono il benessere degli animali al di sopra degli interessi puramente economici della produzione."}
{"id":19,"language":"it","question_id":1,"question":"Volete accettare l’iniziativa popolare «No all’allevamento intensivo in Svizzera (Iniziativa sull’allevamento intensivo)»?","comment":"Le famiglie contadine in Svizzera non devono essere svantaggiate dalla concorrenza internazionale. Sono quindi necessarie regole d’importazione che tengano conto dei nuovi standard svizzeri. Tali norme possono essere concretizzate anche mediante accordi commerciali internazionali. Impedendo l’importazione di beni a buon mercato di qualità inferiore, rafforzeremo la nostra agricoltura."}
{"id":20,"language":"it","question_id":1,"question":"Volete accettare l’iniziativa popolare «No all’allevamento intensivo in Svizzera (Iniziativa sull’allevamento intensivo)»?","comment":"La produzione animale industriale comporta maggiori rischi di malattie e quindi un impiego accresciuto di antibiotici. Con l’abbandono dell’allevamento intensivo possiamo pertanto contenere i rischi di future pandemie."}
{"id":21,"language":"it","question_id":1,"question":"Volete accettare l’iniziativa popolare «No all’allevamento intensivo in Svizzera (Iniziativa sull’allevamento intensivo)»?","comment":"La Svizzera importa 1,4 milioni di tonnellate all’anno di alimenti per animali e utilizza gran parte delle superfici coltive per la produzione di mangime. Ciò consente di detenere più animali rispetto a quanto sarebbe possibile sfruttando i pascoli. Garantendo agli animali l’accesso sistematico ai pascoli, renderemmo giustizia all’immagine di un’agricoltura svizzera sostenibile e rispettosa degli animali."}
{"id":22,"language":"it","question_id":1,"question":"Volete accettare l’iniziativa popolare «No all’allevamento intensivo in Svizzera (Iniziativa sull’allevamento intensivo)»?","comment":"Il principio costituzionale della dignità degli animali deve finalmente essere rispettato anche nell’agricoltura. Il termine transitorio di 25 anni lascia tempo sufficiente a tutte le aziende interessate per riorientarsi verso una produzione rispettosa degli animali. Con un sì all’iniziativa garantiamo un’agricoltura incentrata sul benessere degli animali e degli esseri umani nonché sulla tutela dell’ambiente."}
{"id":23,"language":"it","question_id":1,"question":"Volete accettare l’iniziativa popolare «No all’allevamento intensivo in Svizzera (Iniziativa sull’allevamento intensivo)»?","comment":"Il Consiglio federale e il Parlamento ritengono che il benessere degli animali sia importante. In Svizzera, la loro dignità e il loro benessere sono tutelati per legge e un numero crescente di animali da reddito è detenuto in modo particolarmente rispettoso delle loro esigenze. Imponendo l’obbligo generale di attenersi agli standard bio di allevamento, l’iniziativa è troppo radicale. I prezzi di molte derrate alimentari aumenterebbero considerevolmente. Garantire il rispetto del divieto d’importazione per i prodotti di origine animale che non soddisfano gli standard richiesti sarebbe estremamente oneroso. Il Consiglio federale e il Parlamento respingono l’iniziativa in particolare per i motivi esposti qui di seguito."}
{"id":24,"language":"it","question_id":1,"question":"Volete accettare l’iniziativa popolare «No all’allevamento intensivo in Svizzera (Iniziativa sull’allevamento intensivo)»?","comment":"In Svizzera l’allevamento che non rispetta il benessere degli animali è vietato. Il Consiglio federale e il Parlamento ritengono pertanto inutile l’iniziativa. La dignità e il benessere di ogni singolo animale sono già tutelati per legge, indipendentemente dal numero di animali detenuti insieme. È il benessere di ogni singolo animale a essere determinante e non il numero di capi presenti nell’azienda."}
{"id":25,"language":"it","question_id":1,"question":"Volete accettare l’iniziativa popolare «No all’allevamento intensivo in Svizzera (Iniziativa sull’allevamento intensivo)»?","comment":"Un numero crescente di bovini, suini e polli beneficia di condizioni di stabulazione particolarmente rispettose delle loro esigenze e può regolarmente uscire all’esterno. Gli agricoltori che si impegnano in modo particolare a favore del benessere degli animali ricevono incentivi supplementari."}
{"id":26,"language":"it","question_id":1,"question":"Volete accettare l’iniziativa popolare «No all’allevamento intensivo in Svizzera (Iniziativa sull’allevamento intensivo)»?","comment":"A causa dei requisiti più elevati in materia di allevamento, il prezzo di derrate alimentari quali carne, latte, formaggio o uova e degli ingredienti di origine animale aumenterebbe. Lo stesso varrebbe per le derrate contenenti tali ingredienti. A risentirne sarebbero soprattutto i consumatori con un reddito basso. Per effetto dei prezzi più elevati in Svizzera, aumenterebbe probabilmente il fenomeno del turismo degli acquisti. Anche le aziende che trasformano prodotti di origine animale in Svizzera dovrebbero acquistarli a prezzi maggiori."}
{"id":27,"language":"it","question_id":1,"question":"Volete accettare l’iniziativa popolare «No all’allevamento intensivo in Svizzera (Iniziativa sull’allevamento intensivo)»?","comment":"La libertà di scelta dei consumatori verrebbe pesantemente limitata, poiché sarebbero disponibili soltanto prodotti di origine animale che soddisfano gli standard bio di allevamento. Certi prodotti potrebbero scomparire del tutto dagli scaffali dei negozi."}
{"id":28,"language":"it","question_id":1,"question":"Volete accettare l’iniziativa popolare «No all’allevamento intensivo in Svizzera (Iniziativa sull’allevamento intensivo)»?","comment":"Garantire il rispetto di standard più severi per le derrate alimentari importate sarebbe estremamente difficile e costoso, soprattutto per quelle contenenti ingredienti di origine animale, come la pasta all’uovo, il cioccolato al latte o i prodotti di panetteria. Nei Paesi di provenienza si dovrebbero istituire nuovi sistemi di controllo."}
{"id":29,"language":"it","question_id":1,"question":"Volete accettare l’iniziativa popolare «No all’allevamento intensivo in Svizzera (Iniziativa sull’allevamento intensivo)»?","comment":"L’iniziativa esige che gli standard svizzeri siano applicati anche alle importazioni. Queste prescrizioni violerebbero accordi commerciali internazionali. Creando unilateralmente barriere commerciali, la Svizzera metterebbe a repentaglio i vantaggi di questi accordi, come per esempio l’accesso agevolato ai mercati internazionali."}
{"id":30,"language":"it","question_id":2,"question":"Volete accettare il decreto federale del 17 dicembre 2021 sul finanziamento supplementare dell’AVS mediante l’aumento dell’imposta sul valore aggiunto?","comment":"La riforma dell’AVS comprende due oggetti in votazione. Il primo aumenta l’aliquota dell’IVA a favore dell’AVS. Questo aumento avviene mediante una modifica costituzionale che è obbligatoriamente sottoposta a votazione. Il secondo adegua le prestazioni dell’AVS. Contro questa modifica di legge è stato chiesto il referendum. I due atti normativi sono collegati: se uno di essi è respinto, l’intera riforma fallisce."}
{"id":31,"language":"it","question_id":2,"question":"Volete accettare il decreto federale del 17 dicembre 2021 sul finanziamento supplementare dell’AVS mediante l’aumento dell’imposta sul valore aggiunto?","comment":"La stabilità finanziaria dell’AVS è in pericolo poiché le generazioni contraddistinte da una forte natalità raggiungono ora l’età di pensionamento. Nel contempo aumenta la speranza di vita media. Tra pochi anni le entrate dell’AVS non basteranno più per finanziare tutte le rendite"}
{"id":32,"language":"it","question_id":2,"question":"Volete accettare il decreto federale del 17 dicembre 2021 sul finanziamento supplementare dell’AVS mediante l’aumento dell’imposta sul valore aggiunto?","comment":"La riforma Stabilizzazione dell’AVS (AVS 21) ha lo scopo di garantire il versamento delle rendite per i prossimi dieci anni circa. Prevede da un lato risparmi e dall’altro un aumento delle entrate. Introduce l’età di pensionamento unica di 65 anni per uomini e donne. A tale scopo l’età di pensionamento delle donne sarà gradualmente portata da 64 a 65 anni. L’impatto di questo innalzamento è attenuato mediante misure compensative: se la riforma entrerà in vigore come previsto nel 2024, le donne nate tra il 1961 e il 1969 potranno andare in pensione anticipata a condizioni più favorevoli; se invece lavorano fino a 65 anni riceveranno un supplemento sulla rendita AVS. Per generare entrate supplementari a favore dell’AVS sarà aumentata l’imposta sul valore aggiunto (IVA): l’aliquota ridotta passerà dal 2,5 al 2,6 per cento, quella normale dal 7,7 all’8,1 per cento. La riforma apporta inoltre maggiore flessibilità: sarà infatti possibile scegliere liberamente il momento del pensionamento tra i 63 e i 70 anni e ridurre progressivamente l’attività lucrativa riscuotendo rendite parziali. Chi continua a lavorare dopo i 65 anni potrà a determinate condizioni colmare eventuali lacune di contribuzione e migliorare così la propria rendita. In tal modo si crea un incentivo per proseguire l’attività lucrativa."}
{"id":33,"language":"it","question_id":2,"question":"Volete accettare il decreto federale del 17 dicembre 2021 sul finanziamento supplementare dell’AVS mediante l’aumento dell’imposta sul valore aggiunto?","comment":"Per il Consiglio federale e il Parlamento, l’aumento minimo dell’IVA è giustificato e necessario, poiché contribuisce in misura determinante a garantire le rendite dell’AVS. Stabilizzare le finanze dell’AVS unicamente mediante risparmi significherebbe ridurre in modo massiccio le prestazioni."}
{"id":34,"language":"it","question_id":2,"question":"Volete accettare il decreto federale del 17 dicembre 2021 sul finanziamento supplementare dell’AVS mediante l’aumento dell’imposta sul valore aggiunto?","comment":"Una minoranza del Consiglio nazionale ha respinto il decreto federale. Questi parlamentari non erano contrari di principio a migliorare la situazione finanziaria dell’AVS sul fronte delle entrate, ma oltre ad aumentare l’IVA avrebbero voluto destinare all’AVS una parte degli utili della Banca nazionale."}
{"id":35,"language":"it","question_id":2,"question":"Volete accettare il decreto federale del 17 dicembre 2021 sul finanziamento supplementare dell’AVS mediante l’aumento dell’imposta sul valore aggiunto?","comment":"Benché siano sottoposti a votazioni distinte, i due oggetti concernenti l’AVS sono connessi e costituiscono un’unica riforma (AVS 21). Se uno di essi non dovesse essere accettato, sarebbe respinta l’intera riforma. Il decreto federale consiste in una modifica costituzionale e in quanto tale necessita dell’approvazione da parte della maggioranza del Popolo e dei Cantoni. Contro la legge federale che adegua le prestazioni dell’AVS è invece stato chiesto il referendum. Gli oppositori sono in particolare contrari all’innalzamento dell’età di pensionamento delle donne. Per l’accettazione della legge federale è sufficiente la maggioranza del Popolo."}
{"id":36,"language":"it","question_id":2,"question":"Volete accettare il decreto federale del 17 dicembre 2021 sul finanziamento supplementare dell’AVS mediante l’aumento dell’imposta sul valore aggiunto?","comment":"2,6 milioni di pensionati ricevono una rendita AVS1. Per la maggior parte di loro questa rendita è una componente importante del reddito. Le rendite non sono però più garantite, poiché le uscite dell’AVS aumentano in misura maggiore rispetto alle entrate. Ciò è dovuto a due motivi. Innanzitutto le generazioni caratterizzate da forte natalità stanno raggiungendo l’età di pensionamento: il numero di pensionati che ricevono l’AVS aumenta quindi più in fretta del numero di persone con attività lucrativa che versano contributi all’AVS. In secondo luogo le rendite devono essere versate più a lungo, poiché aumenta la speranza di vita media. Pertanto tra qualche anno le entrate non saranno più sufficienti per finanziare tutte le rendite AVS. Nei prossimi dieci anni l’AVS avrà un fabbisogno finanziario di circa 18,5 miliardi di franchi"}
{"id":37,"language":"it","question_id":2,"question":"Volete accettare il decreto federale del 17 dicembre 2021 sul finanziamento supplementare dell’AVS mediante l’aumento dell’imposta sul valore aggiunto?","comment":"Negli ultimi 25 anni tutti i tentativi di riformare l’AVS e risolvere a lungo termine i suoi problemi finanziari sono falliti. L’ultima grande riforma risale al 1997. Da allora numerosi progetti di riforma sono stati respinti dal Parlamento o in votazione popolare. È stato accettato soltanto il pacchetto relativo alla riforma fiscale e al finanziamento dell’AVS (RFFA) nel maggio 2019, che ha aumentato i contributi AVS prelevati sui salari come pure il contributo della Confederazione a favore dell’AVS. Grazie alla RFFA, dal 2020 l’AVS riceve circa 2 miliardi di franchi in più all’anno. Questo importo non è però sufficiente per stabilizzarne a lungo termine le finanze"}
{"id":38,"language":"it","question_id":2,"question":"Volete accettare il decreto federale del 17 dicembre 2021 sul finanziamento supplementare dell’AVS mediante l’aumento dell’imposta sul valore aggiunto?","comment":"La riforma AVS 21 introduce un’unica età AVS per uomini e donne, pari a 65 anni, quale punto di riferimento per il pensionamento flessibile: per questo motivo essa viene chiamata età di riferimento. Chi inizia a riscuotere la rendita all’età di 65 anni, riceve una rendita senza riduzioni né supplementi. La nuova età di riferimento 65 si applica anche alla previdenza professionale (casse pensioni)."}
{"id":39,"language":"it","question_id":2,"question":"Volete accettare il decreto federale del 17 dicembre 2021 sul finanziamento supplementare dell’AVS mediante l’aumento dell’imposta sul valore aggiunto?","comment":"L’età di riferimento delle donne è portata da 64 a 65 anni in quattro tappe successive. Se, come previsto, la riforma entrerà in vigore nel 2024, il 1° gennaio 2025 l’età di riferimento sarà aumentata una prima volta di tre mesi: le prime interessate dall’innalzamento saranno quindi le donne nate nel 1961. La seconda tappa concerne le donne nate nel 1962: per loro l’età di riferimento sarà 64 anni e sei mesi. Per le donne del 1963 sarà 64 anni e nove mesi. Per le donne nate a partire dal 1964 sarà 65 anni. Dall’inizio del 2028 l’età di riferimento sarà quindi 65 anni per tutti."}
{"id":40,"language":"it","question_id":2,"question":"Volete accettare il decreto federale del 17 dicembre 2021 sul finanziamento supplementare dell’AVS mediante l’aumento dell’imposta sul valore aggiunto?","comment":"L’aumento dell’età AVS può incidere sulla pianificazione del pensionamento delle donne che sono alle soglie della pensione. Per questo motivo sono previste due misure compensative. Se la riforma entrerà in vigore a inizio 2024, saranno le donne nate tra il 1961 e il 1969 a beneficiare di queste misure."}
{"id":41,"language":"it","question_id":2,"question":"Volete accettare il decreto federale del 17 dicembre 2021 sul finanziamento supplementare dell’AVS mediante l’aumento dell’imposta sul valore aggiunto?","comment":"La prima misura compensativa va a favore delle donne che iniziano a riscuotere la rendita AVS prima dell’età di riferimento. In caso di riscossione anticipata, la rendita AVS è ridotta per tenere conto del fatto che viene versata più a lungo. Per le donne nate tra il 1961 e il 1969, l’AVS 21 prevede una riduzione meno forte rispetto a quella normale, e ciò durante tutto il periodo di versamento della rendita. Più basso è il reddito medio prima del pensionamento, minore sarà la riduzione della rendita. Inoltre, a queste donne sarà ancora concessa la possibilità di anticipare la rendita AVS a partire dai 62 anni. Per le donne nate nel 1970 o successivamente si applicherà invece la stessa regola già in vigore per gli uomini: la riscossione anticipata sarà possibile al più presto dai 63 anni e la rendita AVS sarà ridotta secondo i tassi normali."}
{"id":42,"language":"it","question_id":2,"question":"Volete accettare il decreto federale del 17 dicembre 2021 sul finanziamento supplementare dell’AVS mediante l’aumento dell’imposta sul valore aggiunto?","comment":"La seconda misura compensativa concerne le donne nate dal 1961 al 1969 che non anticipano la riscossione della rendita: esse riceveranno un supplemento di rendita. Il supplemento, che sarà maggiore per i redditi bassi rispetto ai redditi alti, sarà graduato in funzione dell’anno di nascita e ammonterà a un importo compreso tra 12.50 e 160 franchi al mese. Sarà concesso per tutto il periodo di versamento della rendita. Il fatto di beneficiare del supplemento non comporterà la riduzione o la perdita di un eventuale diritto alle prestazioni complementari."}
{"id":43,"language":"it","question_id":2,"question":"Volete accettare il decreto federale del 17 dicembre 2021 sul finanziamento supplementare dell’AVS mediante l’aumento dell’imposta sul valore aggiunto?","comment":"Oggi chi sceglie il pensionamento anticipato può anticipare la riscossione della rendita AVS soltanto di uno o di due anni interi. Inoltre è costretto a riscuotere la rendita intera. Con l’AVS 21 il pensionamento sarà più flessibile: la rendita potrà essere riscossa a partire da qualsiasi mese tra i 63 e i 70 anni3; inoltre sarà possibile farsi versare soltanto una parte della rendita. Questo faciliterà il passaggio graduale al pensionamento. Come la nuova età di pensionamento di 65 anni, anche la maggiore flessibilità e la possibilità del versamento di rendite parziali si applicheranno contemporaneamente alla previdenza professionale."}
{"id":44,"language":"it","question_id":2,"question":"Volete accettare il decreto federale del 17 dicembre 2021 sul finanziamento supplementare dell’AVS mediante l’aumento dell’imposta sul valore aggiunto?","comment":"Attualmente, chi continua a lavorare e a versare contributi dopo aver raggiunto l’età AVS non migliora la propria rendita AVS. Con la riforma, a determinate condizioni i contributi supplementari versati saranno invece considerati per il calcolo della rendita, qualora la persona in questione non abbia ancora raggiunto la rendita massima di 2390 franchi (3585 franchi per le coppie coniugate). L’AVS 21 rende così più interessante continuare l’attività lucrativa dopo i 65 anni."}
{"id":45,"language":"it","question_id":2,"question":"Volete accettare il decreto federale del 17 dicembre 2021 sul finanziamento supplementare dell’AVS mediante l’aumento dell’imposta sul valore aggiunto?","comment":"Secondo i calcoli dell’Ufficio federale delle assicurazioni sociali (UFAS) l’innalzamento dell’età di pensionamento delle donne riduce le uscite dell’AVS nei prossimi dieci anni di circa 9 miliardi di franchi. Le misure compensative hanno un costo di circa 2,8 miliardi di franchi. A ciò si aggiunge il costo degli altri adeguamenti delle prestazioni, come il pensionamento flessibile, pari a circa 1,3 miliardi di franchi. Complessivamente, fino al 2032 l’AVS 21 riduce le uscite dell’AVS di circa 4,9 miliardi di franchi"}
{"id":46,"language":"it","question_id":2,"question":"Volete accettare il decreto federale del 17 dicembre 2021 sul finanziamento supplementare dell’AVS mediante l’aumento dell’imposta sul valore aggiunto?","comment":"Questi risparmi però non bastano per stabilizzare la situazione finanziaria dell’AVS e garantire le rendite. Per questo motivo l’AVS 21 prevede anche di incrementare le entrate aumentando l’IVA. L’aliquota normale dell’IVA passerà dall’attuale 7,7 per cento all’8,1 per cento. A taluni beni, come gli alimentari, i medicamenti, i giornali, le riviste e i libri, si applica un’aliquota ridotta: questa passerà dal 2,5 al 2,6 per cento. L’aliquota speciale per il settore alberghiero sarà aumentata nella stessa misura, passando dal 3,7 al 3,8 per cento. In altre parole, a seguito del finanziamento dell’AVS un acquisto di 100 franchi costerà al massimo 40 centesimi in più. Per gli acquisti di alimentari l’aumento sarà al massimo di 10 centesimi per ogni 100 franchi di spesa"}
{"id":47,"language":"it","question_id":2,"question":"Volete accettare il decreto federale del 17 dicembre 2021 sul finanziamento supplementare dell’AVS mediante l’aumento dell’imposta sul valore aggiunto?","comment":"Fino al 2032 l’aumento dell’IVA procurerà all’AVS maggiori entrate stimate a 12,4 miliardi di franchi. Unitamente ai risparmi di circa 4,9 miliardi, entro il 2032 l’AVS disporrà così complessivamente di circa 17,3 miliardi di franchi in più. Secondo i calcoli dell’UFAS resterà un fabbisogno finanziario di circa 1,2 miliardi di franchi. Il Parlamento ha deciso che questo tema sarà affrontato nell’ambito di una prossima riforma dell’AVS"}
{"id":48,"language":"it","question_id":2,"question":"Volete accettare il decreto federale del 17 dicembre 2021 sul finanziamento supplementare dell’AVS mediante l’aumento dell’imposta sul valore aggiunto?","comment":"In Parlamento la riforma è stata oggetto di accesi dibattiti, in particolare riguardo al finanziamento supplementare dell’AVS, all’innalzamento a 65 anni dell’età di pensionamento delle donne e alle misure compensative. Non sono tuttavia state messe in dubbio l’urgenza e le finalità della riforma: garantire il finanziamento dell’AVS e il versamento delle rendite, mantenendo le prestazioni attuali"}
{"id":49,"language":"it","question_id":2,"question":"Volete accettare il decreto federale del 17 dicembre 2021 sul finanziamento supplementare dell’AVS mediante l’aumento dell’imposta sul valore aggiunto?","comment":"In Parlamento nessuno ha contestato la necessità di dotare l’AVS di ulteriori risorse finanziarie, ma l’importo e la forma del finanziamento supplementare non hanno fatto l’unanimità. Il Consiglio federale aveva proposto di aumentare l’aliquota dell’IVA di 0,7 punti percentuali, una proposta che però ha trovato il sostegno soltanto di una minoranza del Parlamento. La maggioranza ha deciso di aumentare l’aliquota dell’IVA di 0,4 punti percentuali. È stata respinta pure una proposta che prevedeva un aumento di soli 0,3 punti percentuali."}
{"id":50,"language":"it","question_id":2,"question":"Volete accettare il decreto federale del 17 dicembre 2021 sul finanziamento supplementare dell’AVS mediante l’aumento dell’imposta sul valore aggiunto?","comment":"Non hanno ottenuto il consenso della maggioranza nemmeno le proposte che miravano a destinare all’AVS gli utili che la Banca nazionale svizzera consegue grazie ai tassi d’interesse negativi. Secondo i fautori di questa soluzione, i tassi d’interesse negativi sottraggono denaro alla popolazione e la via più semplice per restituirglielo sarebbe proprio l’AVS. Per gli oppositori invece questo modo di procedere rappresenterebbe un’ingerenza inammissibile nell’autonomia della Banca nazionale."}
{"id":51,"language":"it","question_id":2,"question":"Volete accettare il decreto federale del 17 dicembre 2021 sul finanziamento supplementare dell’AVS mediante l’aumento dell’imposta sul valore aggiunto?","comment":"L’introduzione di un’età di pensionamento unica per uomini e donne pari a 65 anni ha suscitato accese discussioni. Una minoranza del Parlamento la considera una riduzione delle prestazioni che va a scapito soltanto delle donne. Per la maggioranza invece questo passo si giustifica in quanto contributo al risanamento delle finanze dell’AVS."}
{"id":52,"language":"it","question_id":2,"question":"Volete accettare il decreto federale del 17 dicembre 2021 sul finanziamento supplementare dell’AVS mediante l’aumento dell’imposta sul valore aggiunto?","comment":"Le opinioni divergevano anche sulla proposta del Consiglio federale di permettere alle donne e agli uomini la riscossione anticipata della rendita AVS già tre e non soltanto due anni prima dell’età di pensionamento. Questa proposta, che avrebbe permesso alle donne di continuare a usufruire del pensionamento anticipato a partire dai 62 anni estendendo tale possibilità anche agli uomini, non ha trovato il sostegno della maggioranza."}
{"id":53,"language":"it","question_id":2,"question":"Volete accettare il decreto federale del 17 dicembre 2021 sul finanziamento supplementare dell’AVS mediante l’aumento dell’imposta sul valore aggiunto?","comment":"Una netta maggioranza era favorevole all’adozione di misure volte a compensare l’innalzamento dell’età di pensionamento delle donne. L’entità e la durata di queste misure compensative erano però assai controverse. Il Consiglio nazionale e il Consiglio degli Stati si sono infine accordati per restituire alle donne nate nei primi nove anni interessati dall’innalzamento dell’età di pensionamento circa un terzo dei risparmi ottenuti."}
{"id":54,"language":"it","question_id":2,"question":"Volete accettare il decreto federale del 17 dicembre 2021 sul finanziamento supplementare dell’AVS mediante l’aumento dell’imposta sul valore aggiunto?","comment":"I risparmi perseguiti con l’AVS 21 vengono scaricati esclusivamente sulle spalle delle donne, che già oggi ricevono pensioni di un terzo inferiori a quelle degli uomini. Nei prossimi dieci anni le loro rendite saranno decurtate di 7 miliardi di franchi. E questo è soltanto l’inizio: si sta già pianificando il pensionamento a 67 anni per tutti. Per proteggere le nostre rendite e la nostra assicurazione sociale più importante dobbiamo dire no alla riforma AVS 21."}
{"id":55,"language":"it","question_id":2,"question":"Volete accettare il decreto federale del 17 dicembre 2021 sul finanziamento supplementare dell’AVS mediante l’aumento dell’imposta sul valore aggiunto?","comment":"Oggi le donne ricevono pensioni di un terzo inferiori a quelle degli uomini. Eppure la riforma AVS 21 prevede di risparmiare 7 miliardi di franchi nei prossimi dieci anni unicamente a scapito delle donne. In futuro esse perderanno pertanto un anno di rendita AVS, pari a circa 26 000 franchi in meno. L’AVS 21 colpisce anche le coppie coniugate."}
{"id":56,"language":"it","question_id":2,"question":"Volete accettare il decreto federale del 17 dicembre 2021 sul finanziamento supplementare dell’AVS mediante l’aumento dell’imposta sul valore aggiunto?","comment":"Secondo quanto deciso dal Parlamento, se prevarrà il sì, già nel 2026 seguirà il prossimo smantellamento. Se l’AVS 21 è accettata, è già pianificato il pensionamento a 67 anni per tutti, salvo per una minoranza di persone a reddito alto, ossia chi potrà permettersi il pensionamento anticipato grazie a rendite più elevate."}
{"id":57,"language":"it","question_id":2,"question":"Volete accettare il decreto federale del 17 dicembre 2021 sul finanziamento supplementare dell’AVS mediante l’aumento dell’imposta sul valore aggiunto?","comment":"Già oggi soltanto la metà degli uomini e delle donne esercita ancora un’attività lucrativa nell’ultimo anno prima di raggiungere l’età di pensionamento. Le loro prospettive sul mercato del lavoro sono pessime, perché soltanto pochi datori di lavoro sono disposti ad assumere una persona anziana. L’aumento dell’età di pensionamento costringerà più persone alla disoccupazione di lunga durata o a dipendere dall’aiuto sociale."}
{"id":58,"language":"it","question_id":2,"question":"Volete accettare il decreto federale del 17 dicembre 2021 sul finanziamento supplementare dell’AVS mediante l’aumento dell’imposta sul valore aggiunto?","comment":"I premi delle casse malati e i prezzi aumentano e riducono il nostro potere d’acquisto. Con l’AVS 21 aumenterà però anche l’IVA: in altre parole pagheremo ancora di più, mentre l’AVS taglia le prestazioni! In un Paese in cui molte imprese realizzano guadagni stratosferici e la Banca nazionale accumula utili, ci sono soluzioni migliori per finanziare rendite AVS dignitose per tutti."}
{"id":59,"language":"it","question_id":2,"question":"Volete accettare il decreto federale del 17 dicembre 2021 sul finanziamento supplementare dell’AVS mediante l’aumento dell’imposta sul valore aggiunto?","comment":"Le cifre parlano chiaro: l’AVS è solida e affidabile. Il 92 per cento dei lavoratori trae profitto da un’AVS forte. Soltanto l’8 per cento, costituito dalle persone a reddito alto, versa all’AVS più di quanto riceve. L’AVS non ha debiti e ha un saldo positivo. Sinora tutte le previsioni allarmistiche non si sono mai avverate, grazie all’evoluzione positiva dell’economia. Soltanto con un no possiamo proteggere dallo smantellamento la nostra assicurazione sociale più importante."}
{"id":60,"language":"it","question_id":2,"question":"Volete accettare il decreto federale del 17 dicembre 2021 sul finanziamento supplementare dell’AVS mediante l’aumento dell’imposta sul valore aggiunto?","comment":"Per tutti noi in Svizzera è importante poter contare su un’AVS sana. Tuttavia, dopo 25 anni senza grandi riforme l’equilibrio finanziario dell’AVS è sempre più precario. Occorre una riforma. Con l’AVS 21 le finanze dell’AVS sono stabilizzate per circa dieci anni e si garantisce il livello attuale delle rendite. Il Consiglio federale e il Parlamento sostengono il progetto in particolare per i motivi esposti qui di seguito."}
{"id":61,"language":"it","question_id":2,"question":"Volete accettare il decreto federale del 17 dicembre 2021 sul finanziamento supplementare dell’AVS mediante l’aumento dell’imposta sul valore aggiunto?","comment":"Anche in futuro tutti devono poter fare affidamento sulle rendite AVS. Tuttavia le uscite dell’AVS aumentano in misura maggiore delle sue entrate e la situazione finanziaria dell’AVS peggiora sempre di più. La riforma garantisce il versamento delle rendite per i prossimi dieci anni circa."}
{"id":62,"language":"it","question_id":2,"question":"Volete accettare il decreto federale del 17 dicembre 2021 sul finanziamento supplementare dell’AVS mediante l’aumento dell’imposta sul valore aggiunto?","comment":"La riforma è un compromesso tra un aumento delle entrate e la realizzazione di risparmi. Senza le entrate supplementari provenienti dall’IVA, tra pochi anni il finanziamento dell’AVS non sarà più sufficiente per versare le rendite. Oltre ad aumentare le entrate, è però anche necessario realizzare risparmi. È questo lo scopo dell’innalzamento dell’età di pensionamento delle donne."}
{"id":63,"language":"it","question_id":2,"question":"Volete accettare il decreto federale del 17 dicembre 2021 sul finanziamento supplementare dell’AVS mediante l’aumento dell’imposta sul valore aggiunto?","comment":"La parificazione dell’età AVS delle donne e degli uomini è giustificata. Oggi le donne hanno una formazione migliore e la maggior parte di esse è attiva professionalmente; inoltre vivono più a lungo degli uomini. Le misure compensative attenuano l’impatto dell’innalzamento dell’età AVS per le donne che all’entrata in vigore della riforma sono prossime al pensionamento."}
{"id":64,"language":"it","question_id":2,"question":"Volete accettare il decreto federale del 17 dicembre 2021 sul finanziamento supplementare dell’AVS mediante l’aumento dell’imposta sul valore aggiunto?","comment":"Contro l’innalzamento dell’età AVS delle donne, gli oppositori sottolineano che i salari delle donne sono in media più bassi di quelli degli uomini. Ritengono che l’età AVS non possa essere innalzata finché non sarà eliminata questa disuguaglianza. Il Consiglio federale e il Parlamento sono consapevoli delle disparità salariali e si adoperano per porvi rimedio a lungo termine. La rinuncia a riforme nel settore dell’AVS non contribuisce ad aumentare la parità salariale."}
{"id":65,"language":"it","question_id":2,"question":"Volete accettare il decreto federale del 17 dicembre 2021 sul finanziamento supplementare dell’AVS mediante l’aumento dell’imposta sul valore aggiunto?","comment":"Grazie alla riforma, molte persone potranno migliorare la loro rendita AVS continuando a esercitare un’attività lucrativa dopo l’età AVS. Chi ha lacune contributive potrà colmarle. In questo modo si crea un incentivo per continuare a lavorare. Ne traggono profitto non soltanto gli assicurati ma anche l’economia, che ha urgente bisogno di manodopera qualificata."}
{"id":66,"language":"it","question_id":2,"question":"Volete accettare il decreto federale del 17 dicembre 2021 sul finanziamento supplementare dell’AVS mediante l’aumento dell’imposta sul valore aggiunto?","comment":"Quando si avvicina il pensionamento, molte persone hanno il desiderio di diminuire l’attività lucrativa in modo graduale. L’AVS 21 risponde a questa esigenza creando le premesse per un passaggio più flessibile dall’attività lavorativa al pensionamento."}
{"id":67,"language":"it","question_id":2,"question":"Volete accettare il decreto federale del 17 dicembre 2021 sul finanziamento supplementare dell’AVS mediante l’aumento dell’imposta sul valore aggiunto?","comment":"La stabilizzazione delle finanze dell’AVS è urgente. Negli ultimi 25 anni non vi è stata nessuna grande riforma dell’AVS. Più aspettiamo e più elevato sarà il prezzo che dovranno pagare le generazioni future per ristabilire l’equilibrio finanziario dell’AVS e garantirne le rendite."}
{"id":68,"language":"it","question_id":2,"question":"Volete accettare il decreto federale del 17 dicembre 2021 sul finanziamento supplementare dell’AVS mediante l’aumento dell’imposta sul valore aggiunto?","comment":"Per tutte queste ragioni, Consiglio federale e Parlamento raccomandano di accettare il decreto federale sul finanziamento supplementare dell’AVS mediante l’aumento dell’imposta sul valore aggiunto e la modifica della legge federale sull’assicurazione per la vecchiaia e per i superstiti (AVS 21)."}
{"id":69,"language":"it","question_id":3,"question":"Volete accettare la modifica del 17 dicembre 2021 della legge federale sull’assicurazione per la vecchiaia e per i superstiti (LAVS) (AVS 21)?","comment":"La riforma dell’AVS comprende due oggetti in votazione. Il primo aumenta l’aliquota dell’IVA a favore dell’AVS. Questo aumento avviene mediante una modifica costituzionale che è obbligatoriamente sottoposta a votazione. Il secondo adegua le prestazioni dell’AVS. Contro questa modifica di legge è stato chiesto il referendum. I due atti normativi sono collegati: se uno di essi è respinto, l’intera riforma fallisce."}
{"id":70,"language":"it","question_id":3,"question":"Volete accettare la modifica del 17 dicembre 2021 della legge federale sull’assicurazione per la vecchiaia e per i superstiti (LAVS) (AVS 21)?","comment":"La stabilità finanziaria dell’AVS è in pericolo poiché le generazioni contraddistinte da una forte natalità raggiungono ora l’età di pensionamento. Nel contempo aumenta la speranza di vita media. Tra pochi anni le entrate dell’AVS non basteranno più per finanziare tutte le rendite"}
{"id":71,"language":"it","question_id":3,"question":"Volete accettare la modifica del 17 dicembre 2021 della legge federale sull’assicurazione per la vecchiaia e per i superstiti (LAVS) (AVS 21)?","comment":"La riforma Stabilizzazione dell’AVS (AVS 21) ha lo scopo di garantire il versamento delle rendite per i prossimi dieci anni circa. Prevede da un lato risparmi e dall’altro un aumento delle entrate. Introduce l’età di pensionamento unica di 65 anni per uomini e donne. A tale scopo l’età di pensionamento delle donne sarà gradualmente portata da 64 a 65 anni. L’impatto di questo innalzamento è attenuato mediante misure compensative: se la riforma entrerà in vigore come previsto nel 2024, le donne nate tra il 1961 e il 1969 potranno andare in pensione anticipata a condizioni più favorevoli; se invece lavorano fino a 65 anni riceveranno un supplemento sulla rendita AVS. Per generare entrate supplementari a favore dell’AVS sarà aumentata l’imposta sul valore aggiunto (IVA): l’aliquota ridotta passerà dal 2,5 al 2,6 per cento, quella normale dal 7,7 all’8,1 per cento. La riforma apporta inoltre maggiore flessibilità: sarà infatti possibile scegliere liberamente il momento del pensionamento tra i 63 e i 70 anni e ridurre progressivamente l’attività lucrativa riscuotendo rendite parziali. Chi continua a lavorare dopo i 65 anni potrà a determinate condizioni colmare eventuali lacune di contribuzione e migliorare così la propria rendita. In tal modo si crea un incentivo per proseguire l’attività lucrativa."}
{"id":72,"language":"it","question_id":3,"question":"Volete accettare la modifica del 17 dicembre 2021 della legge federale sull’assicurazione per la vecchiaia e per i superstiti (LAVS) (AVS 21)?","comment":"Il Consiglio federale e il Parlamento ritengono che per stabilizzare le finanze dell’AVS siano necessari anche risparmi. Per questo motivo propongono di introdurre la medesima età di pensionamento per le donne e gli uomini. L’innalzamento dell’età di pensionamento delle donne da 64 a 65 anni è compensato con misure finanziarie."}
{"id":73,"language":"it","question_id":3,"question":"Volete accettare la modifica del 17 dicembre 2021 della legge federale sull’assicurazione per la vecchiaia e per i superstiti (LAVS) (AVS 21)?","comment":"Secondo il comitato referendario i risparmi sono realizzati soltanto a scapito delle donne, sebbene già oggi le loro rendite di vecchiaia siano di un terzo più basse. Ritiene inoltre che questo sia soltanto il primo passo e che l’introduzione dell’età di pensionamento a 67 anni per tutti sia già pianificata. Secondo il comitato, l’AVS 21 è il primo di una serie di progetti di smantellamento che ci riguardano tutti."}
{"id":74,"language":"it","question_id":3,"question":"Volete accettare la modifica del 17 dicembre 2021 della legge federale sull’assicurazione per la vecchiaia e per i superstiti (LAVS) (AVS 21)?","comment":"Benché siano sottoposti a votazioni distinte, i due oggetti concernenti l’AVS sono connessi e costituiscono un’unica riforma (AVS 21). Se uno di essi non dovesse essere accettato, sarebbe respinta l’intera riforma. Il decreto federale consiste in una modifica costituzionale e in quanto tale necessita dell’approvazione da parte della maggioranza del Popolo e dei Cantoni. Contro la legge federale che adegua le prestazioni dell’AVS è invece stato chiesto il referendum. Gli oppositori sono in particolare contrari all’innalzamento dell’età di pensionamento delle donne. Per l’accettazione della legge federale è sufficiente la maggioranza del Popolo."}
{"id":75,"language":"it","question_id":3,"question":"Volete accettare la modifica del 17 dicembre 2021 della legge federale sull’assicurazione per la vecchiaia e per i superstiti (LAVS) (AVS 21)?","comment":"2,6 milioni di pensionati ricevono una rendita AVS1. Per la maggior parte di loro questa rendita è una componente importante del reddito. Le rendite non sono però più garantite, poiché le uscite dell’AVS aumentano in misura maggiore rispetto alle entrate. Ciò è dovuto a due motivi. Innanzitutto le generazioni caratterizzate da forte natalità stanno raggiungendo l’età di pensionamento: il numero di pensionati che ricevono l’AVS aumenta quindi più in fretta del numero di persone con attività lucrativa che versano contributi all’AVS. In secondo luogo le rendite devono essere versate più a lungo, poiché aumenta la speranza di vita media. Pertanto tra qualche anno le entrate non saranno più sufficienti per finanziare tutte le rendite AVS. Nei prossimi dieci anni l’AVS avrà un fabbisogno finanziario di circa 18,5 miliardi di franchi"}
{"id":76,"language":"it","question_id":3,"question":"Volete accettare la modifica del 17 dicembre 2021 della legge federale sull’assicurazione per la vecchiaia e per i superstiti (LAVS) (AVS 21)?","comment":"Negli ultimi 25 anni tutti i tentativi di riformare l’AVS e risolvere a lungo termine i suoi problemi finanziari sono falliti. L’ultima grande riforma risale al 1997. Da allora numerosi progetti di riforma sono stati respinti dal Parlamento o in votazione popolare. È stato accettato soltanto il pacchetto relativo alla riforma fiscale e al finanziamento dell’AVS (RFFA) nel maggio 2019, che ha aumentato i contributi AVS prelevati sui salari come pure il contributo della Confederazione a favore dell’AVS. Grazie alla RFFA, dal 2020 l’AVS riceve circa 2 miliardi di franchi in più all’anno. Questo importo non è però sufficiente per stabilizzarne a lungo termine le finanze"}
{"id":77,"language":"it","question_id":3,"question":"Volete accettare la modifica del 17 dicembre 2021 della legge federale sull’assicurazione per la vecchiaia e per i superstiti (LAVS) (AVS 21)?","comment":"La riforma AVS 21 introduce un’unica età AVS per uomini e donne, pari a 65 anni, quale punto di riferimento per il pensionamento flessibile: per questo motivo essa viene chiamata età di riferimento. Chi inizia a riscuotere la rendita all’età di 65 anni, riceve una rendita senza riduzioni né supplementi. La nuova età di riferimento 65 si applica anche alla previdenza professionale (casse pensioni)."}
{"id":78,"language":"it","question_id":3,"question":"Volete accettare la modifica del 17 dicembre 2021 della legge federale sull’assicurazione per la vecchiaia e per i superstiti (LAVS) (AVS 21)?","comment":"L’età di riferimento delle donne è portata da 64 a 65 anni in quattro tappe successive. Se, come previsto, la riforma entrerà in vigore nel 2024, il 1° gennaio 2025 l’età di riferimento sarà aumentata una prima volta di tre mesi: le prime interessate dall’innalzamento saranno quindi le donne nate nel 1961. La seconda tappa concerne le donne nate nel 1962: per loro l’età di riferimento sarà 64 anni e sei mesi. Per le donne del 1963 sarà 64 anni e nove mesi. Per le donne nate a partire dal 1964 sarà 65 anni. Dall’inizio del 2028 l’età di riferimento sarà quindi 65 anni per tutti."}
{"id":79,"language":"it","question_id":3,"question":"Volete accettare la modifica del 17 dicembre 2021 della legge federale sull’assicurazione per la vecchiaia e per i superstiti (LAVS) (AVS 21)?","comment":"L’aumento dell’età AVS può incidere sulla pianificazione del pensionamento delle donne che sono alle soglie della pensione. Per questo motivo sono previste due misure compensative. Se la riforma entrerà in vigore a inizio 2024, saranno le donne nate tra il 1961 e il 1969 a beneficiare di queste misure."}
{"id":80,"language":"it","question_id":3,"question":"Volete accettare la modifica del 17 dicembre 2021 della legge federale sull’assicurazione per la vecchiaia e per i superstiti (LAVS) (AVS 21)?","comment":"La prima misura compensativa va a favore delle donne che iniziano a riscuotere la rendita AVS prima dell’età di riferimento. In caso di riscossione anticipata, la rendita AVS è ridotta per tenere conto del fatto che viene versata più a lungo. Per le donne nate tra il 1961 e il 1969, l’AVS 21 prevede una riduzione meno forte rispetto a quella normale, e ciò durante tutto il periodo di versamento della rendita. Più basso è il reddito medio prima del pensionamento, minore sarà la riduzione della rendita. Inoltre, a queste donne sarà ancora concessa la possibilità di anticipare la rendita AVS a partire dai 62 anni. Per le donne nate nel 1970 o successivamente si applicherà invece la stessa regola già in vigore per gli uomini: la riscossione anticipata sarà possibile al più presto dai 63 anni e la rendita AVS sarà ridotta secondo i tassi normali."}
{"id":81,"language":"it","question_id":3,"question":"Volete accettare la modifica del 17 dicembre 2021 della legge federale sull’assicurazione per la vecchiaia e per i superstiti (LAVS) (AVS 21)?","comment":"La seconda misura compensativa concerne le donne nate dal 1961 al 1969 che non anticipano la riscossione della rendita: esse riceveranno un supplemento di rendita. Il supplemento, che sarà maggiore per i redditi bassi rispetto ai redditi alti, sarà graduato in funzione dell’anno di nascita e ammonterà a un importo compreso tra 12.50 e 160 franchi al mese. Sarà concesso per tutto il periodo di versamento della rendita. Il fatto di beneficiare del supplemento non comporterà la riduzione o la perdita di un eventuale diritto alle prestazioni complementari."}
{"id":82,"language":"it","question_id":3,"question":"Volete accettare la modifica del 17 dicembre 2021 della legge federale sull’assicurazione per la vecchiaia e per i superstiti (LAVS) (AVS 21)?","comment":"Oggi chi sceglie il pensionamento anticipato può anticipare la riscossione della rendita AVS soltanto di uno o di due anni interi. Inoltre è costretto a riscuotere la rendita intera. Con l’AVS 21 il pensionamento sarà più flessibile: la rendita potrà essere riscossa a partire da qualsiasi mese tra i 63 e i 70 anni3; inoltre sarà possibile farsi versare soltanto una parte della rendita. Questo faciliterà il passaggio graduale al pensionamento. Come la nuova età di pensionamento di 65 anni, anche la maggiore flessibilità e la possibilità del versamento di rendite parziali si applicheranno contemporaneamente alla previdenza professionale."}
{"id":83,"language":"it","question_id":3,"question":"Volete accettare la modifica del 17 dicembre 2021 della legge federale sull’assicurazione per la vecchiaia e per i superstiti (LAVS) (AVS 21)?","comment":"Attualmente, chi continua a lavorare e a versare contributi dopo aver raggiunto l’età AVS non migliora la propria rendita AVS. Con la riforma, a determinate condizioni i contributi supplementari versati saranno invece considerati per il calcolo della rendita, qualora la persona in questione non abbia ancora raggiunto la rendita massima di 2390 franchi (3585 franchi per le coppie coniugate). L’AVS 21 rende così più interessante continuare l’attività lucrativa dopo i 65 anni."}
{"id":84,"language":"it","question_id":3,"question":"Volete accettare la modifica del 17 dicembre 2021 della legge federale sull’assicurazione per la vecchiaia e per i superstiti (LAVS) (AVS 21)?","comment":"Secondo i calcoli dell’Ufficio federale delle assicurazioni sociali (UFAS) l’innalzamento dell’età di pensionamento delle donne riduce le uscite dell’AVS nei prossimi dieci anni di circa 9 miliardi di franchi. Le misure compensative hanno un costo di circa 2,8 miliardi di franchi. A ciò si aggiunge il costo degli altri adeguamenti delle prestazioni, come il pensionamento flessibile, pari a circa 1,3 miliardi di franchi. Complessivamente, fino al 2032 l’AVS 21 riduce le uscite dell’AVS di circa 4,9 miliardi di franchi"}
{"id":85,"language":"it","question_id":3,"question":"Volete accettare la modifica del 17 dicembre 2021 della legge federale sull’assicurazione per la vecchiaia e per i superstiti (LAVS) (AVS 21)?","comment":"Questi risparmi però non bastano per stabilizzare la situazione finanziaria dell’AVS e garantire le rendite. Per questo motivo l’AVS 21 prevede anche di incrementare le entrate aumentando l’IVA. L’aliquota normale dell’IVA passerà dall’attuale 7,7 per cento all’8,1 per cento. A taluni beni, come gli alimentari, i medicamenti, i giornali, le riviste e i libri, si applica un’aliquota ridotta: questa passerà dal 2,5 al 2,6 per cento. L’aliquota speciale per il settore alberghiero sarà aumentata nella stessa misura, passando dal 3,7 al 3,8 per cento. In altre parole, a seguito del finanziamento dell’AVS un acquisto di 100 franchi costerà al massimo 40 centesimi in più. Per gli acquisti di alimentari l’aumento sarà al massimo di 10 centesimi per ogni 100 franchi di spesa"}
{"id":86,"language":"it","question_id":3,"question":"Volete accettare la modifica del 17 dicembre 2021 della legge federale sull’assicurazione per la vecchiaia e per i superstiti (LAVS) (AVS 21)?","comment":"Fino al 2032 l’aumento dell’IVA procurerà all’AVS maggiori entrate stimate a 12,4 miliardi di franchi. Unitamente ai risparmi di circa 4,9 miliardi, entro il 2032 l’AVS disporrà così complessivamente di circa 17,3 miliardi di franchi in più. Secondo i calcoli dell’UFAS resterà un fabbisogno finanziario di circa 1,2 miliardi di franchi. Il Parlamento ha deciso che questo tema sarà affrontato nell’ambito di una prossima riforma dell’AVS"}
{"id":87,"language":"it","question_id":3,"question":"Volete accettare la modifica del 17 dicembre 2021 della legge federale sull’assicurazione per la vecchiaia e per i superstiti (LAVS) (AVS 21)?","comment":"In Parlamento la riforma è stata oggetto di accesi dibattiti, in particolare riguardo al finanziamento supplementare dell’AVS, all’innalzamento a 65 anni dell’età di pensionamento delle donne e alle misure compensative. Non sono tuttavia state messe in dubbio l’urgenza e le finalità della riforma: garantire il finanziamento dell’AVS e il versamento delle rendite, mantenendo le prestazioni attuali"}
{"id":88,"language":"it","question_id":3,"question":"Volete accettare la modifica del 17 dicembre 2021 della legge federale sull’assicurazione per la vecchiaia e per i superstiti (LAVS) (AVS 21)?","comment":"In Parlamento nessuno ha contestato la necessità di dotare l’AVS di ulteriori risorse finanziarie, ma l’importo e la forma del finanziamento supplementare non hanno fatto l’unanimità. Il Consiglio federale aveva proposto di aumentare l’aliquota dell’IVA di 0,7 punti percentuali, una proposta che però ha trovato il sostegno soltanto di una minoranza del Parlamento. La maggioranza ha deciso di aumentare l’aliquota dell’IVA di 0,4 punti percentuali. È stata respinta pure una proposta che prevedeva un aumento di soli 0,3 punti percentuali."}
{"id":89,"language":"it","question_id":3,"question":"Volete accettare la modifica del 17 dicembre 2021 della legge federale sull’assicurazione per la vecchiaia e per i superstiti (LAVS) (AVS 21)?","comment":"Non hanno ottenuto il consenso della maggioranza nemmeno le proposte che miravano a destinare all’AVS gli utili che la Banca nazionale svizzera consegue grazie ai tassi d’interesse negativi. Secondo i fautori di questa soluzione, i tassi d’interesse negativi sottraggono denaro alla popolazione e la via più semplice per restituirglielo sarebbe proprio l’AVS. Per gli oppositori invece questo modo di procedere rappresenterebbe un’ingerenza inammissibile nell’autonomia della Banca nazionale."}
{"id":90,"language":"it","question_id":3,"question":"Volete accettare la modifica del 17 dicembre 2021 della legge federale sull’assicurazione per la vecchiaia e per i superstiti (LAVS) (AVS 21)?","comment":"L’introduzione di un’età di pensionamento unica per uomini e donne pari a 65 anni ha suscitato accese discussioni. Una minoranza del Parlamento la considera una riduzione delle prestazioni che va a scapito soltanto delle donne. Per la maggioranza invece questo passo si giustifica in quanto contributo al risanamento delle finanze dell’AVS."}
{"id":91,"language":"it","question_id":3,"question":"Volete accettare la modifica del 17 dicembre 2021 della legge federale sull’assicurazione per la vecchiaia e per i superstiti (LAVS) (AVS 21)?","comment":"Le opinioni divergevano anche sulla proposta del Consiglio federale di permettere alle donne e agli uomini la riscossione anticipata della rendita AVS già tre e non soltanto due anni prima dell’età di pensionamento. Questa proposta, che avrebbe permesso alle donne di continuare a usufruire del pensionamento anticipato a partire dai 62 anni estendendo tale possibilità anche agli uomini, non ha trovato il sostegno della maggioranza."}
{"id":92,"language":"it","question_id":3,"question":"Volete accettare la modifica del 17 dicembre 2021 della legge federale sull’assicurazione per la vecchiaia e per i superstiti (LAVS) (AVS 21)?","comment":"Una netta maggioranza era favorevole all’adozione di misure volte a compensare l’innalzamento dell’età di pensionamento delle donne. L’entità e la durata di queste misure compensative erano però assai controverse. Il Consiglio nazionale e il Consiglio degli Stati si sono infine accordati per restituire alle donne nate nei primi nove anni interessati dall’innalzamento dell’età di pensionamento circa un terzo dei risparmi ottenuti."}
{"id":93,"language":"it","question_id":3,"question":"Volete accettare la modifica del 17 dicembre 2021 della legge federale sull’assicurazione per la vecchiaia e per i superstiti (LAVS) (AVS 21)?","comment":"I risparmi perseguiti con l’AVS 21 vengono scaricati esclusivamente sulle spalle delle donne, che già oggi ricevono pensioni di un terzo inferiori a quelle degli uomini. Nei prossimi dieci anni le loro rendite saranno decurtate di 7 miliardi di franchi. E questo è soltanto l’inizio: si sta già pianificando il pensionamento a 67 anni per tutti. Per proteggere le nostre rendite e la nostra assicurazione sociale più importante dobbiamo dire no alla riforma AVS 21."}
{"id":94,"language":"it","question_id":3,"question":"Volete accettare la modifica del 17 dicembre 2021 della legge federale sull’assicurazione per la vecchiaia e per i superstiti (LAVS) (AVS 21)?","comment":"Oggi le donne ricevono pensioni di un terzo inferiori a quelle degli uomini. Eppure la riforma AVS 21 prevede di risparmiare 7 miliardi di franchi nei prossimi dieci anni unicamente a scapito delle donne. In futuro esse perderanno pertanto un anno di rendita AVS, pari a circa 26 000 franchi in meno. L’AVS 21 colpisce anche le coppie coniugate."}
{"id":95,"language":"it","question_id":3,"question":"Volete accettare la modifica del 17 dicembre 2021 della legge federale sull’assicurazione per la vecchiaia e per i superstiti (LAVS) (AVS 21)?","comment":"Secondo quanto deciso dal Parlamento, se prevarrà il sì, già nel 2026 seguirà il prossimo smantellamento. Se l’AVS 21 è accettata, è già pianificato il pensionamento a 67 anni per tutti, salvo per una minoranza di persone a reddito alto, ossia chi potrà permettersi il pensionamento anticipato grazie a rendite più elevate."}
{"id":96,"language":"it","question_id":3,"question":"Volete accettare la modifica del 17 dicembre 2021 della legge federale sull’assicurazione per la vecchiaia e per i superstiti (LAVS) (AVS 21)?","comment":"Già oggi soltanto la metà degli uomini e delle donne esercita ancora un’attività lucrativa nell’ultimo anno prima di raggiungere l’età di pensionamento. Le loro prospettive sul mercato del lavoro sono pessime, perché soltanto pochi datori di lavoro sono disposti ad assumere una persona anziana. L’aumento dell’età di pensionamento costringerà più persone alla disoccupazione di lunga durata o a dipendere dall’aiuto sociale."}
{"id":97,"language":"it","question_id":3,"question":"Volete accettare la modifica del 17 dicembre 2021 della legge federale sull’assicurazione per la vecchiaia e per i superstiti (LAVS) (AVS 21)?","comment":"I premi delle casse malati e i prezzi aumentano e riducono il nostro potere d’acquisto. Con l’AVS 21 aumenterà però anche l’IVA: in altre parole pagheremo ancora di più, mentre l’AVS taglia le prestazioni! In un Paese in cui molte imprese realizzano guadagni stratosferici e la Banca nazionale accumula utili, ci sono soluzioni migliori per finanziare rendite AVS dignitose per tutti."}
{"id":98,"language":"it","question_id":3,"question":"Volete accettare la modifica del 17 dicembre 2021 della legge federale sull’assicurazione per la vecchiaia e per i superstiti (LAVS) (AVS 21)?","comment":"Le cifre parlano chiaro: l’AVS è solida e affidabile. Il 92 per cento dei lavoratori trae profitto da un’AVS forte. Soltanto l’8 per cento, costituito dalle persone a reddito alto, versa all’AVS più di quanto riceve. L’AVS non ha debiti e ha un saldo positivo. Sinora tutte le previsioni allarmistiche non si sono mai avverate, grazie all’evoluzione positiva dell’economia. Soltanto con un no possiamo proteggere dallo smantellamento la nostra assicurazione sociale più importante."}
{"id":99,"language":"it","question_id":3,"question":"Volete accettare la modifica del 17 dicembre 2021 della legge federale sull’assicurazione per la vecchiaia e per i superstiti (LAVS) (AVS 21)?","comment":"Per tutti noi in Svizzera è importante poter contare su un’AVS sana. Tuttavia, dopo 25 anni senza grandi riforme l’equilibrio finanziario dell’AVS è sempre più precario. Occorre una riforma. Con l’AVS 21 le finanze dell’AVS sono stabilizzate per circa dieci anni e si garantisce il livello attuale delle rendite. Il Consiglio federale e il Parlamento sostengono il progetto in particolare per i motivi esposti qui di seguito."}
{"id":100,"language":"it","question_id":3,"question":"Volete accettare la modifica del 17 dicembre 2021 della legge federale sull’assicurazione per la vecchiaia e per i superstiti (LAVS) (AVS 21)?","comment":"Anche in futuro tutti devono poter fare affidamento sulle rendite AVS. Tuttavia le uscite dell’AVS aumentano in misura maggiore delle sue entrate e la situazione finanziaria dell’AVS peggiora sempre di più. La riforma garantisce il versamento delle rendite per i prossimi dieci anni circa."}
{"id":101,"language":"it","question_id":3,"question":"Volete accettare la modifica del 17 dicembre 2021 della legge federale sull’assicurazione per la vecchiaia e per i superstiti (LAVS) (AVS 21)?","comment":"La riforma è un compromesso tra un aumento delle entrate e la realizzazione di risparmi. Senza le entrate supplementari provenienti dall’IVA, tra pochi anni il finanziamento dell’AVS non sarà più sufficiente per versare le rendite. Oltre ad aumentare le entrate, è però anche necessario realizzare risparmi. È questo lo scopo dell’innalzamento dell’età di pensionamento delle donne."}
{"id":102,"language":"it","question_id":3,"question":"Volete accettare la modifica del 17 dicembre 2021 della legge federale sull’assicurazione per la vecchiaia e per i superstiti (LAVS) (AVS 21)?","comment":"La parificazione dell’età AVS delle donne e degli uomini è giustificata. Oggi le donne hanno una formazione migliore e la maggior parte di esse è attiva professionalmente; inoltre vivono più a lungo degli uomini. Le misure compensative attenuano l’impatto dell’innalzamento dell’età AVS per le donne che all’entrata in vigore della riforma sono prossime al pensionamento."}
{"id":103,"language":"it","question_id":3,"question":"Volete accettare la modifica del 17 dicembre 2021 della legge federale sull’assicurazione per la vecchiaia e per i superstiti (LAVS) (AVS 21)?","comment":"Contro l’innalzamento dell’età AVS delle donne, gli oppositori sottolineano che i salari delle donne sono in media più bassi di quelli degli uomini. Ritengono che l’età AVS non possa essere innalzata finché non sarà eliminata questa disuguaglianza. Il Consiglio federale e il Parlamento sono consapevoli delle disparità salariali e si adoperano per porvi rimedio a lungo termine. La rinuncia a riforme nel settore dell’AVS non contribuisce ad aumentare la parità salariale."}
{"id":104,"language":"it","question_id":3,"question":"Volete accettare la modifica del 17 dicembre 2021 della legge federale sull’assicurazione per la vecchiaia e per i superstiti (LAVS) (AVS 21)?","comment":"Grazie alla riforma, molte persone potranno migliorare la loro rendita AVS continuando a esercitare un’attività lucrativa dopo l’età AVS. Chi ha lacune contributive potrà colmarle. In questo modo si crea un incentivo per continuare a lavorare. Ne traggono profitto non soltanto gli assicurati ma anche l’economia, che ha urgente bisogno di manodopera qualificata."}
{"id":105,"language":"it","question_id":3,"question":"Volete accettare la modifica del 17 dicembre 2021 della legge federale sull’assicurazione per la vecchiaia e per i superstiti (LAVS) (AVS 21)?","comment":"Quando si avvicina il pensionamento, molte persone hanno il desiderio di diminuire l’attività lucrativa in modo graduale. L’AVS 21 risponde a questa esigenza creando le premesse per un passaggio più flessibile dall’attività lavorativa al pensionamento."}
{"id":106,"language":"it","question_id":3,"question":"Volete accettare la modifica del 17 dicembre 2021 della legge federale sull’assicurazione per la vecchiaia e per i superstiti (LAVS) (AVS 21)?","comment":"La stabilizzazione delle finanze dell’AVS è urgente. Negli ultimi 25 anni non vi è stata nessuna grande riforma dell’AVS. Più aspettiamo e più elevato sarà il prezzo che dovranno pagare le generazioni future per ristabilire l’equilibrio finanziario dell’AVS e garantirne le rendite."}
{"id":107,"language":"it","question_id":3,"question":"Volete accettare la modifica del 17 dicembre 2021 della legge federale sull’assicurazione per la vecchiaia e per i superstiti (LAVS) (AVS 21)?","comment":"Per tutte queste ragioni, Consiglio federale e Parlamento raccomandano di accettare il decreto federale sul finanziamento supplementare dell’AVS mediante l’aumento dell’imposta sul valore aggiunto e la modifica della legge federale sull’assicurazione per la vecchiaia e per i superstiti (AVS 21)."}
{"id":108,"language":"it","question_id":4,"question":"Volete accettare la modifica del 17 dicembre 2021 della legge federale sull’imposta preventiva (LIP) (Rafforzamento del mercato dei capitali di terzi)?","comment":"La Confederazione riscuote un’imposta preventiva del 35 per cento sui redditi derivanti da interessi sul capitale. I privati che vivono in Svizzera possono chiederne il rimborso, se indicano tali interessi nella dichiarazione d’imposta. Nel caso di interessi da obbligazioni l’imposta preventiva è dovuta solo per obbligazioni emesse in Svizzera. Si tratta di uno svantaggio per l’economia svizzera. Per procurarsi capitale, molte imprese emettono obbligazioni in Paesi in cui l’imposta preventiva non è riscossa."}
{"id":109,"language":"it","question_id":4,"question":"Volete accettare la modifica del 17 dicembre 2021 della legge federale sull’imposta preventiva (LIP) (Rafforzamento del mercato dei capitali di terzi)?","comment":"Per far sì che le imprese svizzere emettano più obbligazioni nel nostro Paese, il progetto prevede di esentare dall’imposta preventiva le obbligazioni svizzere. Queste diventerebbero così più interessanti per gli investitori. Il progetto abolisce inoltre anche la tassa di negoziazione per le obbligazioni svizzere e altri titoli, dovuta attualmente sulle operazioni di compravendita di tali titoli. Entrambe le misure favoriscono l’economia svizzera. Nel migliore dei casi la riforma potrebbe già autofinanziarsi nell’anno in cui entrerà in vigore. Contro la riforma è stato chiesto il referendum. Il comitato ritiene che il progetto accrescerà la sottrazione d’imposta."}
{"id":110,"language":"it","question_id":4,"question":"Volete accettare la modifica del 17 dicembre 2021 della legge federale sull’imposta preventiva (LIP) (Rafforzamento del mercato dei capitali di terzi)?","comment":"Il Consiglio federale e il Parlamento intendono riportare in Svizzera i posti di lavoro trasferiti all’estero e il gettito fiscale andato perso. La riforma rafforza il mercato obbligazionario e la piazza imprenditoriale del nostro Paese. Nel migliore dei casi la riforma potrebbe autofinanziarsi già nell’anno in cui entrerà in vigore."}
{"id":111,"language":"it","question_id":4,"question":"Volete accettare la modifica del 17 dicembre 2021 della legge federale sull’imposta preventiva (LIP) (Rafforzamento del mercato dei capitali di terzi)?","comment":"Per il comitato referendario la riforma si tradurrà in un aumento della criminalità fiscale e in perdite di gettito fino a 800 milioni di franchi. Il comitato ritiene che saranno soprattutto gli investitori esteri a beneficiare della riforma, mentre l’imposta preventiva continuerà a essere riscossa sui conti bancari dei cittadini svizzeri."}
{"id":112,"language":"it","question_id":4,"question":"Volete accettare la modifica del 17 dicembre 2021 della legge federale sull’imposta preventiva (LIP) (Rafforzamento del mercato dei capitali di terzi)?","comment":"Le imprese ma anche la Confederazione, i Cantoni e i Comuni si procurano denaro emettendo ad esempio obbligazioni. Di regola chi acquista un’obbligazione, e dunque presta denaro, riceve in cambio degli interessi. Su questi interessi da obbligazioni svizzere la Confederazione riscuote un’imposta preventiva del 35 per cento, intesa a garantire l’imposta sul reddito e sulla sostanza. L’imposta preventiva è automaticamente rimborsata se la persona privata domiciliata in Svizzera ha indicato correttamente gli interessi nella sua dichiarazione d’imposta."}
{"id":113,"language":"it","question_id":4,"question":"Volete accettare la modifica del 17 dicembre 2021 della legge federale sull’imposta preventiva (LIP) (Rafforzamento del mercato dei capitali di terzi)?","comment":"Il disbrigo della procedura concernente l’imposta preventiva è oneroso per gli investitori, le imprese, la Confederazione, i Cantoni e i Comuni. Per le imprese e per i privati domiciliati all’estero il rimborso è complicato, poiché devono presentare una richiesta di rimborso. Se questa proviene dall’estero, per motivi giuridici essi otterranno, a seconda dei casi, soltanto un rimborso parziale o addirittura nullo. L’imposta preventiva rende quindi le obbligazioni svizzere poco interessanti, in particolare per gli investitori esteri."}
{"id":114,"language":"it","question_id":4,"question":"Volete accettare la modifica del 17 dicembre 2021 della legge federale sull’imposta preventiva (LIP) (Rafforzamento del mercato dei capitali di terzi)?","comment":"Molti Paesi non hanno un’imposta comparabile oppure l’imposta applicata è inferiore. Pertanto molte imprese svizzere emettono le loro obbligazioni principalmente all’estero ed evitano così l’imposta preventiva. Per questo motivo, è impossibile garantire che tutti i redditi da interessi siano effettivamente tassati."}
{"id":115,"language":"it","question_id":4,"question":"Volete accettare la modifica del 17 dicembre 2021 della legge federale sull’imposta preventiva (LIP) (Rafforzamento del mercato dei capitali di terzi)?","comment":"Il mercato obbligazionario in Svizzera è poco sviluppato e tende a contrarsi ulteriormente. Nel 2020 il volume di emissione delle nuove obbligazioni è stato inferiore del 20 per cento circa rispetto al 20101. La Svizzera non può tenere il passo con l’estero: tenuto conto della loro forza economica, le piazze finanziarie di Singapore, Corea del Sud, USA e Regno Unito emettono un numero significativamente superiore di obbligazioni rispetto al nostro Paese. Il Lussemburgo è primo in classifica"}
{"id":116,"language":"it","question_id":4,"question":"Volete accettare la modifica del 17 dicembre 2021 della legge federale sull’imposta preventiva (LIP) (Rafforzamento del mercato dei capitali di terzi)?","comment":"L’imposta preventiva sulle obbligazioni deve essere abolita, poiché ha effetti negativi sull’economia svizzera. Chi acquista obbligazioni svizzere di nuova emissione o investe in fondi con obbligazioni non dovrà più pagare l’imposta preventiva sugli interessi. Gli interessi maturati sulle obbligazioni esistenti continueranno a essere assoggettati all’imposta."}
{"id":117,"language":"it","question_id":4,"question":"Volete accettare la modifica del 17 dicembre 2021 della legge federale sull’imposta preventiva (LIP) (Rafforzamento del mercato dei capitali di terzi)?","comment":"L’imposta preventiva sarà abolita anche sugli interessi maturati sui conti bancari di persone giuridiche (ad es. le società anonime) e di investitori esteri. L’obbligo di tenere la contabilità o lo scambio automatico di informazioni garantiscono già oggi che i redditi derivanti dagli interessi siano tassati in modo corretto. I privati residenti in Svizzera continueranno a essere assoggettati all’imposta."}
{"id":118,"language":"it","question_id":4,"question":"Volete accettare la modifica del 17 dicembre 2021 della legge federale sull’imposta preventiva (LIP) (Rafforzamento del mercato dei capitali di terzi)?","comment":"La tassa di negoziazione sarà abolita per le obbligazioni svizzere e alcuni altri titoli3. Attualmente essa è riscossa sulla compravendita di tali titoli e ammonta all’1,5 per mille per i titoli svizzeri e al 3 per mille per i titoli esteri. Questa tassa continuerà ad essere applicata in caso di negoziazione di obbligazioni estere. Le altre due tasse di bollo, ovvero la tassa d’emissione e la tassa sui premi d’assicurazione non sono oggetto della presente riforma."}
{"id":119,"language":"it","question_id":4,"question":"Volete accettare la modifica del 17 dicembre 2021 della legge federale sull’imposta preventiva (LIP) (Rafforzamento del mercato dei capitali di terzi)?","comment":"Il Parlamento ha anche deciso di prendere misure volte ad escludere un rimborso doppio o erroneo dell’imposta preventiva sui dividendi"}
{"id":120,"language":"it","question_id":4,"question":"Volete accettare la modifica del 17 dicembre 2021 della legge federale sull’imposta preventiva (LIP) (Rafforzamento del mercato dei capitali di terzi)?","comment":"Inoltre, saranno aggiornate le disposizioni penali della legge federale sull’imposta preventiva e della legge federale sulle tasse di bollo, adeguate singole disposizioni procedurali nonché introdotte agevolazioni in caso di vizio di forma."}
{"id":121,"language":"it","question_id":4,"question":"Volete accettare la modifica del 17 dicembre 2021 della legge federale sull’imposta preventiva (LIP) (Rafforzamento del mercato dei capitali di terzi)?","comment":"Il Consiglio federale ritiene che molte imprese ricominceranno a procurarsi capitale in Svizzera non appena le misure entreranno in vigore. Il valore aggiunto che ne consegue dovrebbe generare maggiori entrate fiscali per Confederazione, Cantoni e Comuni. Nel migliore dei casi, la riforma potrebbe pertanto già autofinanziarsi nell’anno in cui entrerà in vigore"}
{"id":122,"language":"it","question_id":4,"question":"Volete accettare la modifica del 17 dicembre 2021 della legge federale sull’imposta preventiva (LIP) (Rafforzamento del mercato dei capitali di terzi)?","comment":"Le ripercussioni delle misure previste dalla revisione sono in parte quantificabili e in parte, laddove mancano i dati, non quantificabili6. Le misure quantificabili comporteranno una diminuzione delle entrate di circa 25 milioni di franchi all’anno per quanto riguarda la tassa di negoziazione, poiché le obbligazioni svizzere ne saranno esentate. Per quanto concerne l’imposta preventiva, il calo del gettito nell’anno dell’entrata in vigore è stimato in un importo in milioni pari a due cifre7, quasi interamente a carico della Confederazione. Negli anni successivi le minori entrate generate da questa imposta aumenteranno, poiché ci saranno sempre più obbligazioni in scadenza che verranno sostituite da obbligazioni esenti da imposta. A condizioni economiche e tassi d’interesse costanti, sul lungo termine il minor gettito annuo derivante dalle misure quantificabili ammonterà a 215–275 milioni di franchi svizzeri. Se il livello dei tassi d’interesse continuerà ad aumentare, aumenteranno anche le minori entrate dovute alla riforma"}
{"id":123,"language":"it","question_id":4,"question":"Volete accettare la modifica del 17 dicembre 2021 della legge federale sull’imposta preventiva (LIP) (Rafforzamento del mercato dei capitali di terzi)?","comment":"Gli effetti dell’abolizione della tassa di negoziazione su determinati altri titoli8 e le ripercussioni finanziarie dovute ai cambiamenti di comportamento dei privati non possono essere quantificati. La misura volta a escludere i doppi rimborsi garantisce il gettito dell’imposta preventiva."}
{"id":124,"language":"it","question_id":4,"question":"Volete accettare la modifica del 17 dicembre 2021 della legge federale sull’imposta preventiva (LIP) (Rafforzamento del mercato dei capitali di terzi)?","comment":"Con l’abolizione dell’imposta preventiva le grandi imprese beneficeranno di nuovi privilegi. Sul mercato dei capitali potranno finanziarsi a condizioni più vantaggiose. Al contempo, l’abolizione favorirà la criminalità fiscale di oligarchi e grandi investitori. Questo provocherà una riduzione delle entrate fiscali annue fino a 800 milioni di franchi; di questi la Confederazione stima che almeno 480 milioni confluiranno all’estero. Una volta ancora saranno i cittadini a doversi far carico di questi costi."}
{"id":125,"language":"it","question_id":4,"question":"Volete accettare la modifica del 17 dicembre 2021 della legge federale sull’imposta preventiva (LIP) (Rafforzamento del mercato dei capitali di terzi)?","comment":"A inizio anno, in occasione della votazione sulle tasse di bollo, il Popolo si è espresso chiaramente contro nuovi privilegi per i grandi gruppi aziendali. Ora si vota di nuovo su un progetto simile: a trarne vantaggio saranno circa 200 grandi imprese quando avranno bisogno di procurarsi capitale. Le PMI invece non ne beneficeranno, visto che non si finanziano con le obbligazioni"}
{"id":126,"language":"it","question_id":4,"question":"Volete accettare la modifica del 17 dicembre 2021 della legge federale sull’imposta preventiva (LIP) (Rafforzamento del mercato dei capitali di terzi)?","comment":"L’imposta preventiva continuerà a gravare sui cittadini, mentre sarà abolita per i grandi investitori e gli oligarchi. Questa disparità di trattamento è incomprensibile."}
{"id":127,"language":"it","question_id":4,"question":"Volete accettare la modifica del 17 dicembre 2021 della legge federale sull’imposta preventiva (LIP) (Rafforzamento del mercato dei capitali di terzi)?","comment":"La Confederazione scrive: «[L’imposta preventiva] si prefigge in primo luogo di arginare il fenomeno della sottrazione d’imposta». A chi dichiara correttamente i redditi di capitali mobili, l’imposta è rimborsata. In caso di abolizione, per i grandi investitori verrà a cadere l’incentivo a non frodare il fisco."}
{"id":128,"language":"it","question_id":4,"question":"Volete accettare la modifica del 17 dicembre 2021 della legge federale sull’imposta preventiva (LIP) (Rafforzamento del mercato dei capitali di terzi)?","comment":"Le ripercussioni di questa modifica di legge vengono minimizzate. Secondo la Confederazione, presupponendo un livello di interessi normale, la perdita di gettito fiscale ammonterà a 600–800 milioni di franchi all’anno. Sarà la popolazione a doversi addossare i costi. Si sostiene inoltre che il progetto aiuti l’economia svizzera: in realtà almeno 480 milioni di franchi confluiranno direttamente all’estero."}
{"id":129,"language":"it","question_id":4,"question":"Volete accettare la modifica del 17 dicembre 2021 della legge federale sull’imposta preventiva (LIP) (Rafforzamento del mercato dei capitali di terzi)?","comment":"Da anni le obbligazioni sono negoziate prevalentemente all’estero. La riforma intende riportare questa attività nel nostro Paese per creare posti di lavoro e generare valore aggiunto. Già nel giro di pochi anni la Svizzera potrà realizzare maggiori entrate. Il Consiglio federale e il Parlamento sostengono il progetto, in particolare per i motivi esposti qui di seguito."}
{"id":130,"language":"it","question_id":4,"question":"Volete accettare la modifica del 17 dicembre 2021 della legge federale sull’imposta preventiva (LIP) (Rafforzamento del mercato dei capitali di terzi)?","comment":"L’imposta preventiva sulle obbligazioni danneggia la Svizzera poiché è complicata e onerosa. Le imprese svizzere la evitano procurandosi capitale all’estero. Nel nostro Paese il valore delle obbligazioni di nuova emissione è diminuito del 20 per cento dal 2010 e posti di lavoro sono andati persi. Il presente progetto intende recuperare posti di lavoro ed entrate fiscali."}
{"id":131,"language":"it","question_id":4,"question":"Volete accettare la modifica del 17 dicembre 2021 della legge federale sull’imposta preventiva (LIP) (Rafforzamento del mercato dei capitali di terzi)?","comment":"Nonostante la sua lunga tradizione e la grande esperienza nel settore finanziario, la Svizzera dispone di un mercato obbligazionario poco sviluppato. Con il presente progetto si intende finalmente cogliere un’occasione per consentire al nostro Paese di riguadagnare attrattiva."}
{"id":132,"language":"it","question_id":4,"question":"Volete accettare la modifica del 17 dicembre 2021 della legge federale sull’imposta preventiva (LIP) (Rafforzamento del mercato dei capitali di terzi)?","comment":"Anche la tassa di negoziazione rende la piazza finanziaria svizzera poco interessante. La sua abolizione sulla negoziazione di obbligazioni svizzere può riportare capitali nel nostro Paese."}
{"id":133,"language":"it","question_id":4,"question":"Volete accettare la modifica del 17 dicembre 2021 della legge federale sull’imposta preventiva (LIP) (Rafforzamento del mercato dei capitali di terzi)?","comment":"La riforma fiscale dell’OCSE inizia ad essere applicata: circa 140 Stati hanno deciso di introdurre una tassa minima per le grandi imprese. Questa tassa minaccia la competitività del nostro Paese. È dunque importante offrire vantaggi in altri settori, in modo che la Svizzera resti competitiva e attrattiva anche in futuro."}
{"id":134,"language":"it","question_id":4,"question":"Volete accettare la modifica del 17 dicembre 2021 della legge federale sull’imposta preventiva (LIP) (Rafforzamento del mercato dei capitali di terzi)?","comment":"Con la riforma l’imposta preventiva sarà abolita solo nei casi in cui risulta essere più dannosa che vantaggiosa. La riforma non stravolge tuttavia l’impianto dell’imposta preventiva e incide soltanto su una piccola parte delle entrate."}
{"id":135,"language":"it","question_id":4,"question":"Volete accettare la modifica del 17 dicembre 2021 della legge federale sull’imposta preventiva (LIP) (Rafforzamento del mercato dei capitali di terzi)?","comment":"L’imposta preventiva è complicata e onerosa. L’abolizione parziale semplificherà i processi amministrativi per le imprese nonché per la Confederazione, i Cantoni e i Comuni. L’onere amministrativo si ridurrà anche per gli investitori, poiché non dovranno più esperire la complicata procedura di rimborso. Per gli investitori che vivono all’estero, le obbligazioni svizzere diventeranno inoltre più interessanti a livello fiscale."}
{"id":136,"language":"it","question_id":4,"question":"Volete accettare la modifica del 17 dicembre 2021 della legge federale sull’imposta preventiva (LIP) (Rafforzamento del mercato dei capitali di terzi)?","comment":"Se l’imposta preventiva sulle obbligazioni è abolita, le obbligazioni che vi erano assoggettate diventano più interessanti. Confederazione, Cantoni e Comuni potrebbero dunque offrire le loro obbligazioni a interessi più bassi, riducendo il costo degli interessi versati dallo Stato. Se il livello dei tassi di interesse aumenta, grazie alla riforma, lo Stato dovrebbe conseguire maggiori risparmi. Anche le imprese possono finanziarsi in modo più vantaggioso. Ciò crea le condizioni ideali per una piazza imprenditoriale forte in Svizzera."}
