{"id":1,"language":"de","question_id":1,"question":"Wollen Sie die Volksinitiative «Keine Massentierhaltung in der Schweiz (Massentierhaltungsinitiative)» annehmen?","comment":"Die Schweiz hat eines der weltweit strengsten Gesetze zum Schutz der Tiere. Würde und Wohlergehen von Tieren sind geschützt, unabhängig  davon, wie viele Tiere an einem Ort gehalten werden. Der Bund fördert zudem landwirtschaftliche Produktionsformen, die besonders naturnah, umwelt und tierfreundlich sind. Das schreibt die Verfassung vor. Immer mehr Nutztiere leben in speziell tierfreundlichen Ställen und haben regelmässig Zugang ins Freie."}
{"id":2,"language":"de","question_id":1,"question":"Wollen Sie die Volksinitiative «Keine Massentierhaltung in der Schweiz (Massentierhaltungsinitiative)» annehmen?","comment":"Die Initiative will den Schutz der Würde von Nutztieren wie Rindern, Hühnern oder Schweinen in die Verfassung aufnehmen. Sie will zudem die Massentierhaltung verbieten, weil dabei das Tierwohl systematisch verletzt werde. Der Bund müsste strengere Mindestanforderungen festlegen für eine tierfreundliche Unterbringung und Pflege, den Zugang ins Freie, die Schlachtung und die maximale Gruppengrösse pro Stall. Diese Anforderungen müssten mindestens den Bio-Suisse-Richtlinien von 2018 entsprechen und alle Landwirtschaftsbetriebe müssten sie bei der Tierhaltung einhalten. Die Anforderungen würden auch für den Import von Tieren und Tierprodukten wie auch von Lebensmitteln mit Zutaten tierischer Herkunft gelten. Dadurch würden Abkommen mit wichtigen Handelspartnern verletzt. Höhere Investitions und Betriebskosten, aufwendige Kontrollen in ausländischen Betrieben und eine Verteuerung der Lebensmittel tierischer Herkunft wären die Folge."}
{"id":3,"language":"de","question_id":1,"question":"Wollen Sie die Volksinitiative «Keine Massentierhaltung in der Schweiz (Massentierhaltungsinitiative)» annehmen?","comment":"Bundesrat und Parlament lehnen die Initiative ab. Nutztiere sind schon sehr gut geschützt. Immer mehr Tiere werden besonders tierfreundlich gehalten. Ein Importverbot für Produkte ohne Bio-Standard in der Tierhaltung wäre nur mit sehr grossem Aufwand durchzusetzen. Viele Lebensmittel würden teurer."}
{"id":4,"language":"de","question_id":1,"question":"Wollen Sie die Volksinitiative «Keine Massentierhaltung in der Schweiz (Massentierhaltungsinitiative)» annehmen?","comment":"Laut Komitee wird das Tierschutzgesetz oft als vorbildlich bezeichnet. Das Komitee findet jedoch, dass die Realität in der Landwirtschaft anders aussehe. Die Initiative fordert deshalb eine tierfreundliche Unterbringung und Pflege, regelmässigen Auslauf ins Freie, kleinere Gruppengrössen und eine schonende Schlachtung."}
{"id":5,"language":"de","question_id":1,"question":"Wollen Sie die Volksinitiative «Keine Massentierhaltung in der Schweiz (Massentierhaltungsinitiative)» annehmen?","comment":"Die Schweiz hat eine der weltweit strengsten und detailliertesten Regelungen zum Schutz der Tiere. Würde und Wohlergehen sind gesetzlich geschützt. Niemand darf einem Tier ungerechtfertigt Schmerzen, Leiden oder Schäden zufügen, es in Angst versetzen oder in anderer Weise seine Würde missachten. Das Misshandeln, Vernachlässigen oder unnötige Überanstrengen von Tieren ist verboten und kann streng bestraft werden."}
{"id":6,"language":"de","question_id":1,"question":"Wollen Sie die Volksinitiative «Keine Massentierhaltung in der Schweiz (Massentierhaltungsinitiative)» annehmen?","comment":"Der Schutz des Tieres muss in der Landwirtschaft gewährleistet sein, unabhängig davon, wie viele Tiere an einem Ort gehalten werden. Die Verfassung schreibt zudem vor, dass Landwirtinnen und Landwirte zusätzlich unterstützt werden, wenn sie besonders naturnah, umwelt- und tierfreundlich produzieren. So fördert der Bund seit über 25 Jahren eine besonders tierfreundliche Stallhaltung und den regelmässigen Auslauf ins Freie. 2020 lebten 62 Prozent der Nutztiere in einem besonders tierfreundlichen Stall, zehn Jahre früher waren es knapp 46 Prozent. 78 Prozent der Nutztiere konnten regelmässig nach draussen, zehn Jahre vorher waren es 72 Prozent."}
{"id":7,"language":"de","question_id":1,"question":"Wollen Sie die Volksinitiative «Keine Massentierhaltung in der Schweiz (Massentierhaltungsinitiative)» annehmen?","comment":"Das Recht regelt für die Schweine- und die Geflügelhaltung sowie die Kälbermast, wie viele Tiere maximal auf einem Betrieb gehalten werden dürfen (siehe Tabelle). Diese Bestimmungen dienen jedoch in erster Linie dem Schutz der Umwelt. Beim Tierschutz steht das einzelne Tier im Fokus, das unabhängig von der Grösse eines Betriebes geschützt werden muss."}
{"id":8,"language":"de","question_id":1,"question":"Wollen Sie die Volksinitiative «Keine Massentierhaltung in der Schweiz (Massentierhaltungsinitiative)» annehmen?","comment":"Je nach Tiergattung gibt es Unterschiede: 2020 hatten 85 Prozent der Rinder, 51 Prozent der Schweine und 44 Prozent des Nutzgeflügels regelmässig Auslauf. 60 Prozent der Rinder, 68 Prozent der Schweine und 94 Prozent des Nutzgeflügels lebten in einem besonders tierfreundlichen Stall. Die Anteile werden nicht pro Tier, sondern pro Grossvieheinheit berechnet."}
{"id":9,"language":"de","question_id":1,"question":"Wollen Sie die Volksinitiative «Keine Massentierhaltung in der Schweiz (Massentierhaltungsinitiative)» annehmen?","comment":"Das Initiativkomitee fordert eine Verfassungsbestimmung zum Schutz der Würde von Tieren in der Landwirtschaft. Massentierhaltung soll verboten werden. In der Initiative ist sie definiert als «industrielle Tierhaltung zur möglichst effizienten Gewinnung tierischer Erzeugnisse, bei der das Tierwohl systematisch verletzt wird»."}
{"id":10,"language":"de","question_id":1,"question":"Wollen Sie die Volksinitiative «Keine Massentierhaltung in der Schweiz (Massentierhaltungsinitiative)» annehmen?","comment":"Bei Annahme der Initiative ist der Bund verpflichtet, strengere Mindestanforderungen für eine tierfreundliche Unterbringung und Pflege, den Zugang ins Freie, die Schlachtung und die maximale Gruppengrösse je Stall festzulegen. Als Mindeststandard sollen dabei die Bio-Suisse-Richtlinien von 20182 gelten."}
{"id":11,"language":"de","question_id":1,"question":"Wollen Sie die Volksinitiative «Keine Massentierhaltung in der Schweiz (Massentierhaltungsinitiative)» annehmen?","comment":"Die strengeren Bio-Vorgaben für die Tierhaltung sollen auch für Importprodukte gelten. Lebensmittel tierischer Herkunft, die diesen nicht entsprechen, dürften nicht mehr importiert werden. Davon betroffen wären nicht nur Produkte wie Fleisch, Eier, Milch oder Käse, sondern auch Lebensmittel wie Eierteigwaren, Backwaren oder Schokolade, die Zutaten tierischer Herkunft enthalten. Der Bund müsste für die Importe ein Kontrollsystem aufbauen. Die Kontrolle wäre sehr aufwendig. Heute stammen beispielsweise über 40 Prozent des Geflügelfleisches und der Eier aus dem Ausland"}
{"id":12,"language":"de","question_id":1,"question":"Wollen Sie die Volksinitiative «Keine Massentierhaltung in der Schweiz (Massentierhaltungsinitiative)» annehmen?","comment":"Das Parlament hätte drei Jahre Zeit, um die geforderten Bestimmungen zu erlassen. Den Betrieben könnten Übergangsfristen bis 25 Jahre gewährt werden, etwa für bauliche Massnahmen."}
{"id":13,"language":"de","question_id":1,"question":"Wollen Sie die Volksinitiative «Keine Massentierhaltung in der Schweiz (Massentierhaltungsinitiative)» annehmen?","comment":"Die Initiative hätte grosse Auswirkungen auf die landwirtschaftlichen Betriebe. Rund 3300 Betriebe müssten den Tierbestand reduzieren oder die Betriebsflächen vergrössern. Die Kosten der Tierhaltung würden steigen; viele Betriebe müssten grosse Investitionen tätigen. Berechnungen, die vom Bund in Auftrag gegeben wurden, gehen von jährlichen Mehrkosten von insgesamt 0,4 bis 1,1 Milliarden Franken aus."}
{"id":14,"language":"de","question_id":1,"question":"Wollen Sie die Volksinitiative «Keine Massentierhaltung in der Schweiz (Massentierhaltungsinitiative)» annehmen?","comment":"Die Initiative hätte auch Auswirkungen auf die Konsumentinnen und Konsumenten. Lebensmittel wie Fleisch, Eier, Milch oder Käse wären nur noch aus Tierhaltungen mit Bio-Standard erhältlich, ebenso Lebensmittel mit Zutaten tierischer Herkunft. Dadurch wäre die Wahlfreiheit eingeschränkt. Lebensmittel tierischer Herkunft wie auch solche mit Zutaten tierischer Herkunft dürften wegen der höheren Anforderungen teurer werden."}
{"id":15,"language":"de","question_id":1,"question":"Wollen Sie die Volksinitiative «Keine Massentierhaltung in der Schweiz (Massentierhaltungsinitiative)» annehmen?","comment":"Die Initiative könnte zu einer Reduktion der Tierbestände und zu mehr Importen tierischer Herkunft führen. Dies würde die Ammoniak-Emissionen in der Schweiz, aber nicht weltweit reduzieren. Ammoniak ist ein Luftschadstoff, der aus den Exkrementen von Tieren in die Atmosphäre gelangt und sensible Ökosysteme schädigt. Ebenfalls reduziert würden in der Schweiz die Emissionen der Klimagase Methan und Lachgas. Um die Produktion aufrechtzuerhalten, müssten die Betriebe neue Ställe bauen; das würde mehr landwirtschaftliche Nutzfläche verbrauchen."}
{"id":16,"language":"de","question_id":1,"question":"Wollen Sie die Volksinitiative «Keine Massentierhaltung in der Schweiz (Massentierhaltungsinitiative)» annehmen?","comment":"Ein Importverbot für Produkte, die in der Tierhaltung nicht dem Bio-Standard entsprechen, würde internationale Handelsabkommen verletzen, unter anderem mit der EU. Solche Importregelungen könnten zudem bei der Welthandelsorganisation sowie mit Staaten, mit denen die Schweiz Freihandelsabkommen abgeschlossen hat, zu Konflikten führen. Das könnte auch Auswirkungen auf die Schweizer Exporte haben."}
{"id":17,"language":"de","question_id":1,"question":"Wollen Sie die Volksinitiative «Keine Massentierhaltung in der Schweiz (Massentierhaltungsinitiative)» annehmen?","comment":"Das Tierschutzgesetz wird oft als vorbildlich bezeichnet. Die Realität für Tiere in der Massentierhaltung sieht anders aus: Trotz ihrer Leidensfähigkeit werden sie nicht als Lebewesen, sondern als Ware betrachtet. In Hallen werden die Tiere zu Tausenden zusammengepfercht. Nur die wenigsten stehen jemals auf einer Weide. Deshalb fordert die Initiative eine tierfreundliche Unterbringung und Pflege, regelmässigen Auslauf ins Freie, reduzierte Gruppengrössen und eine schonende Schlachtung."}
{"id":18,"language":"de","question_id":1,"question":"Wollen Sie die Volksinitiative «Keine Massentierhaltung in der Schweiz (Massentierhaltungsinitiative)» annehmen?","comment":"In den letzten 20 Jahren ist der Bestand der Tiere in der Schweizer Landwirtschaft um beinahe die Hälfte gestiegen. Über 80 Millionen Tiere wurden 2021 gemästet und getötet. Pro Betrieb werden bis zu 27 000 Hühner, 1500 Schweine oder 300 Rinder gehalten. Grundbedürfnisse nach Platz, Bewegung und Beschäftigung werden in der Massentierhaltung systematisch missachtet."}
{"id":19,"language":"de","question_id":1,"question":"Wollen Sie die Volksinitiative «Keine Massentierhaltung in der Schweiz (Massentierhaltungsinitiative)» annehmen?","comment":"Laut Bundesrat wären nur rund 5 Prozent der Betriebe von der Initiative betroffen – nämlich die industriellen Grossbetriebe, die die traditionellen Bauernhöfe zunehmend verdrängen. Betriebe, die bereits heute das Tierwohl in der Produktion über rein wirtschaftliche Interessen stellen, werden durch die Initiative gestärkt."}
{"id":20,"language":"de","question_id":1,"question":"Wollen Sie die Volksinitiative «Keine Massentierhaltung in der Schweiz (Massentierhaltungsinitiative)» annehmen?","comment":"Schweizer Bauernfamilien dürfen gegenüber dem Ausland nicht benachteiligt werden. Deshalb braucht es Importregeln, die den neuen Schweizer Standards Rechnung tragen. Solche Vorschriften sind auch mit internationalen Handelsverträgen umsetzbar. Wird die Einfuhr minderwertiger Billigware verhindert, stärken wir damit unsere heimische Landwirtschaft."}
{"id":21,"language":"de","question_id":1,"question":"Wollen Sie die Volksinitiative «Keine Massentierhaltung in der Schweiz (Massentierhaltungsinitiative)» annehmen?","comment":"Die industrielle Tierproduktion führt zu höheren Krankheitsrisiken und einem gesteigerten Antibiotikaeinsatz. Mit dem Ausstieg aus der Massentierhaltung können wir zudem das Risiko künftiger Pandemien eindämmen."}
{"id":22,"language":"de","question_id":1,"question":"Wollen Sie die Volksinitiative «Keine Massentierhaltung in der Schweiz (Massentierhaltungsinitiative)» annehmen?","comment":"Die Schweiz importiert 1,4 Millionen Tonnen Futtermittel pro Jahr und verwendet einen Grossteil des Ackerlandes für die Produktion von Tierfutter. Dadurch können viel mehr Tiere gehalten werden, als auf unseren Wiesen möglich wäre. Indem wir Tieren konsequent Zugang auf eine Weide gewähren, werden wir unserem Bild einer nachhaltigen, tierfreundlichen Schweizer Landwirtschaft gerecht."}
{"id":23,"language":"de","question_id":1,"question":"Wollen Sie die Volksinitiative «Keine Massentierhaltung in der Schweiz (Massentierhaltungsinitiative)» annehmen?","comment":"Das Verfassungsprinzip der Tierwürde muss endlich auch in der Landwirtschaft respektiert werden. Die Übergangsfrist von 25 Jahren gibt allen betroffenen Betrieben genug Zeit für eine Neuausrichtung hin zu einer tierfreundlichen Produktion. Mit dem Ja zur Initiative sichern wir eine Landwirtschaft, die das Wohl von Tier, Mensch und Umwelt ins Zentrum rückt."}
{"id":24,"language":"de","question_id":1,"question":"Wollen Sie die Volksinitiative «Keine Massentierhaltung in der Schweiz (Massentierhaltungsinitiative)» annehmen?","comment":"Das Tierwohl ist dem Bundesrat und dem Parlament wichtig. Würde und Wohlergehen der Tiere sind in der Schweiz gesetzlich geschützt und immer mehr Nutztiere werden besonders tierfreundlich gehalten. Mit der generellen Verpflichtung zu Bio-Standards in der Tierhaltung geht die Initiative zu weit. Sie würde viele Lebensmittel erheblich verteuern. Ein Importverbot für tierische Produkte, die den geforderten Standard nicht erfüllen, wäre nur mit sehr grossem Aufwand durchzusetzen. Bundesrat und Parlament empfehlen, die Vorlage insbesondere aus folgenden Gründen abzulehnen:"}
{"id":25,"language":"de","question_id":1,"question":"Wollen Sie die Volksinitiative «Keine Massentierhaltung in der Schweiz (Massentierhaltungsinitiative)» annehmen?","comment":"Tierhaltung, die das Tierwohl verletzt, ist in der Schweiz verboten. Bundesrat und Parlament halten die Initiative deshalb für unnötig. Würde und Wohlergehen jedes einzelnen Tieres sind gesetzlich bereits geschützt, unabhängig davon, wie viele Tiere zusammen gehalten werden. Entscheidend ist das Wohlergehen jedes einzelnen Tieres und nicht die Anzahl Tiere pro Betrieb."}
{"id":26,"language":"de","question_id":1,"question":"Wollen Sie die Volksinitiative «Keine Massentierhaltung in der Schweiz (Massentierhaltungsinitiative)» annehmen?","comment":"Immer mehr Rinder, Schweine und Hühner leben in besonders tierfreundlichen Ställen und können regelmässig nach draussen. Landwirtinnen und Landwirte, die das Tierwohl besonders achten, werden vom Bund dafür zusätzlich unterstützt."}
{"id":27,"language":"de","question_id":1,"question":"Wollen Sie die Volksinitiative «Keine Massentierhaltung in der Schweiz (Massentierhaltungsinitiative)» annehmen?","comment":"Die Preise für Lebensmittel wie Fleisch, Milch, Käse oder Eier würden wegen der höheren Anforderungen in der Tierhaltung steigen. Dasselbe gilt für Lebensmittel mit Zutaten tierischer Herkunft. Dies würde insbesondere Konsumentinnen und Konsumenten mit geringem Einkommen treffen. Wegen der höheren Preise in der Schweiz würde wahrscheinlich vermehrt im Ausland eingekauft; der Einkaufstourismus nähme zu. Auch die Betriebe, die in der Schweiz tierische Produkte verarbeiten, müssten dafür höhere Preise bezahlen."}
{"id":28,"language":"de","question_id":1,"question":"Wollen Sie die Volksinitiative «Keine Massentierhaltung in der Schweiz (Massentierhaltungsinitiative)» annehmen?","comment":"Die Konsumentinnen und Konsumenten wären in ihrer Wahlfreiheit stark eingeschränkt, da nur noch Produkte tierischer Herkunft erhältlich wären, die bei der Tierhaltung den Bio-Standard erfüllen. Gewisse Produkte könnten ganz aus dem Regal verschwinden."}
{"id":29,"language":"de","question_id":1,"question":"Wollen Sie die Volksinitiative «Keine Massentierhaltung in der Schweiz (Massentierhaltungsinitiative)» annehmen?","comment":"Die höheren Standards für importierte Lebensmittel umzusetzen, wäre äusserst schwierig und teuer, insbesondere bei Lebensmitteln mit Zutaten tierischer Herkunft wie Eierteigwaren, Milchschokolade oder Backwaren. In den Herkunftsländern müssten neue Kontrollsysteme aufgebaut werden."}
{"id":30,"language":"de","question_id":1,"question":"Wollen Sie die Volksinitiative «Keine Massentierhaltung in der Schweiz (Massentierhaltungsinitiative)» annehmen?","comment":"Die Initiative verlangt, dass die Schweizer Standards auch für den Import gelten. Diese Vorgaben würden internationale Handelsabkommen verletzen. Wenn die Schweiz einseitig Handelshemmnisse schafft, gefährdet sie die Vorteile dieser Abkommen, etwa den vereinfachten Zugang zu internationalen Märkten."}
{"id":31,"language":"de","question_id":2,"question":"Wollen Sie den Bundesbeschluss vom 17. Dezember 2021 über die Zusatzfinanzierung der AHV durch eine Erhöhung der Mehrwertsteuer annehmen?","comment":"Für Bundesrat und Parlament ist die minime Erhöhung der Mehrwertsteuer gerechtfertigt und notwendig. Sie trägt massgeblich zur Sicherung der AHV bei. Wollte man die Finanzen der AHV allein mit Einsparungen stabilisieren, wäre ein einschneidender Abbau der Leistungen notwendig."}
{"id":32,"language":"de","question_id":2,"question":"Wollen Sie den Bundesbeschluss vom 17. Dezember 2021 über die Zusatzfinanzierung der AHV durch eine Erhöhung der Mehrwertsteuer annehmen?","comment":"Eine Minderheit im Nationalrat hat den Bundesbeschluss abgelehnt. Diese Parlamentsmitglieder waren aber nicht grundsätzlich dagegen, für die AHV zusätzliche Mittel zu beschaffen. Sie wollten aber nicht nur die Mehrwertsteuer erhöhen, sondern auch einen Teil der Gewinne der Nationalbank der AHV geben."}
{"id":33,"language":"de","question_id":2,"question":"Wollen Sie den Bundesbeschluss vom 17. Dezember 2021 über die Zusatzfinanzierung der AHV durch eine Erhöhung der Mehrwertsteuer annehmen?","comment":"Die AHV-Reform besteht aus zwei Vorlagen. Mit der einen Vorlage wird die Mehrwertsteuer zugunsten der AHV erhöht. Diese Erhöhung ist eine Verfassungsänderung, über die zwingend abgestimmt werden muss. Mit der anderen Vorlage werden die Leistungen der AHV angepasst. Gegen diese Anpassungen wurde das Referendum ergriffen. Die beiden Vorlagen sind miteinander verknüpft; wenn eine der beiden abgelehnt wird, scheitert die ganze Reform."}
{"id":34,"language":"de","question_id":2,"question":"Wollen Sie den Bundesbeschluss vom 17. Dezember 2021 über die Zusatzfinanzierung der AHV durch eine Erhöhung der Mehrwertsteuer annehmen?","comment":"Die finanzielle Stabilität der AHV ist in Gefahr, weil geburtenstarke Jahrgänge das Pensionsalter erreichen und die Lebenserwartung steigt. Die Einnahmen der AHV reichen in wenigen Jahren nicht mehr aus, um alle Renten zu finanzieren."}
{"id":35,"language":"de","question_id":2,"question":"Wollen Sie den Bundesbeschluss vom 17. Dezember 2021 über die Zusatzfinanzierung der AHV durch eine Erhöhung der Mehrwertsteuer annehmen?","comment":"Die Reform zur Stabilisierung der AHV (AHV 21) soll die Renten der AHV für die nächsten rund zehn Jahre sichern. Sie sieht sowohl Einsparungen als auch Mehreinnahmen vor. Neu gilt ein einheitliches Rentenalter von 65 Jahren für Frauen und Männer. Das Rentenalter der Frauen wird schrittweise von 64 auf 65 erhöht. Diese Erhöhung wird mit Ausgleichsmassnahmen abgefedert: Tritt die Reform wie geplant im Jahr 2024 in Kraft, werden sich Frauen der Jahrgänge 1961 bis 1969 zu besseren Bedingungen vorzeitig pensionieren lassen können oder einen Zuschlag auf ihren AHV-Renten erhalten, wenn sie bis 65 arbeiten. Zusätzliche Einnahmen bringt die Erhöhung der Mehrwertsteuer: Der reduzierte Steuersatz wird von 2,5 auf 2,6 Prozent erhöht, der Normalsatz von 7,7 auf 8,1 Prozent. Die Reform bringt zudem mehr Flexibilität: Es wird möglich sein, den Übergang in den Ruhestand zwischen 63 und 70 frei zu wählen und die Erwerbstätigkeit dank Teilrenten schrittweise zu reduzieren. Wer länger als bis 65 arbeitet, kann neu unter bestimmten Bedingungen Beitragslücken schliessen und damit die Rente verbessern. Das schafft einen Anreiz, länger erwerbstätig zu sein."}
{"id":36,"language":"de","question_id":2,"question":"Wollen Sie den Bundesbeschluss vom 17. Dezember 2021 über die Zusatzfinanzierung der AHV durch eine Erhöhung der Mehrwertsteuer annehmen?","comment":"Über die zwei Vorlagen zur AHV wird separat abgestimmt. Sie bilden aber eine einzige Reform (AHV 21) und sind miteinander verknüpft. Wird eine der beiden Vorlagen abgelehnt, scheitert die ganze Reform. Mit dem Bundesbeschluss wird die Verfassung geändert, weshalb zwingend darüber abgestimmt werden muss. Für diese Verfassungsänderung braucht es eine Mehrheit von Volk und Ständen. Über das Bundesgesetz mit den Leistungsanpassungen stimmen wir ab, weil dagegen das Referendum ergriffen wurde; die Gegnerinnen und Gegner der Vorlage sind insbesondere gegen die Erhöhung des Frauenrentenalters. Für die Annahme des Bundesgesetzes braucht es allein das Volksmehr."}
{"id":37,"language":"de","question_id":2,"question":"Wollen Sie den Bundesbeschluss vom 17. Dezember 2021 über die Zusatzfinanzierung der AHV durch eine Erhöhung der Mehrwertsteuer annehmen?","comment":"2,6 Millionen Rentnerinnen und Rentner erhalten eine AHV-Rente.1 Für die meisten stellt sie einen wesentlichen Teil ihres Einkommens dar. Die Renten sind aber nicht mehr gesichert, weil die Ausgaben der AHV stärker steigen als ihre Einnahmen. Erstens erreichen geburtenstarke Jahrgänge das Pensionsalter; die Zahl der Pensionierten, die AHV beziehen, nimmt schneller zu als die Zahl der Erwerbstätigen, die in die AHV einzahlen. Zweitens müssen mit der steigenden Lebenserwartung die Renten immer länger ausbezahlt werden. So werden in ein paar Jahren die Einnahmen nicht mehr ausreichen, um alle AHV-Renten zu decken. In den nächsten zehn Jahren hat die AHV einen Finanzierungsbedarf von rund 18,5 Milliarden Franken"}
{"id":38,"language":"de","question_id":2,"question":"Wollen Sie den Bundesbeschluss vom 17. Dezember 2021 über die Zusatzfinanzierung der AHV durch eine Erhöhung der Mehrwertsteuer annehmen?","comment":"In den letzten 25 Jahren sind alle Versuche gescheitert, die AHV zu reformieren und ihre finanziellen Probleme auf längere Sicht zu beseitigen. Die letzte umfassende Reform stammt aus dem Jahr 1997. Danach wurden mehrere Vorlagen entweder bereits vom Parlament oder dann in einer Volksabstimmung abgelehnt. Angenommen wurde nur die Vorlage zur Steuerreform und AHV-Finanzierung (STAF) im Mai 2019. Mit ihr wurden die Lohnbeiträge für die AHV und der Beitrag des Bundes an die AHV angehoben. Die STAF-Vorlage hat bewirkt, dass die AHV seit 2020 pro Jahr rund 2 Milliarden Franken zusätzlich erhält. Für eine längerfristige Stabilisierung der AHV-Finanzen reicht das aber nicht aus."}
{"id":39,"language":"de","question_id":2,"question":"Wollen Sie den Bundesbeschluss vom 17. Dezember 2021 über die Zusatzfinanzierung der AHV durch eine Erhöhung der Mehrwertsteuer annehmen?","comment":"Mit der Reform AHV 21 wird für Mann und Frau ein einheitliches AHV-Alter von 65 Jahren eingeführt. Dieses bildet die Bezugsgrösse für die flexible Pensionierung und wird deshalb neu als Referenzalter bezeichnet: Wer mit 65 die Rente bezieht, erhält diese ohne Abzüge oder Zuschläge ausbezahlt. Das neue Referenzalter 65 gilt auch für die berufliche Vorsorge (Pensionskasse)."}
{"id":40,"language":"de","question_id":2,"question":"Wollen Sie den Bundesbeschluss vom 17. Dezember 2021 über die Zusatzfinanzierung der AHV durch eine Erhöhung der Mehrwertsteuer annehmen?","comment":"Das Referenzalter der Frauen wird in vier Schritten von 64 auf 65 Jahre erhöht. Tritt die Reform wie geplant im Jahr 2024 in Kraft, steigt das Referenzalter der Frauen erstmals am 1. Januar 2025 um drei Monate. Als erste betroffen sind die Frauen des Jahrgangs 1961. Beim zweiten Schritt sind es die Frauen des Jahrgangs 1962; für sie beträgt das Referenzalter 64 Jahre und sechs Monate, für Jahrgang 1963 anschliessend 64 Jahre und neun Monate und ab Jahrgang 1964 schliesslich 65 Jahre. Ab Anfang 2028 gilt für alle das Referenzalter 65."}
{"id":41,"language":"de","question_id":2,"question":"Wollen Sie den Bundesbeschluss vom 17. Dezember 2021 über die Zusatzfinanzierung der AHV durch eine Erhöhung der Mehrwertsteuer annehmen?","comment":"Die Erhöhung des AHV-Alters kann für Frauen, die kurz vor der Pensionierung stehen, einen Einschnitt in die Lebensplanung bedeuten. Darum wird die Erhöhung mit zwei Ausgleichsmassnahmen abgefedert. Diese kommen den Frauen der Jahrgänge 1961 bis 1969 zugute, wenn die Reform Anfang 2024 in Kraft tritt."}
{"id":42,"language":"de","question_id":2,"question":"Wollen Sie den Bundesbeschluss vom 17. Dezember 2021 über die Zusatzfinanzierung der AHV durch eine Erhöhung der Mehrwertsteuer annehmen?","comment":"Die erste Ausgleichsmassnahme kommt denjenigen Frauen zugute, die ihre AHV-Rente vor dem Referenzalter beziehen. Bei einem Vorbezug wird die AHV-Rente gekürzt, weil sie länger ausbezahlt wird. AHV 21 weicht bei den Frauen mit Jahrgang 1961 bis 1969 von der normalen Kürzung ab: Ihre AHV-Renten werden weniger stark gekürzt, und zwar lebenslang. Die Kürzung ist umso geringer, je tiefer das durchschnittliche Einkommen vor der Pensionierung war. Die Frauen dieser Jahrgänge können die AHV-Rente weiterhin ab 62 Jahren vorbeziehen. Ab Jahrgang 1970 gilt dann die gleiche Regelung wie für die Männer: Vorbezug frühestens ab 63 Jahren und normale Kürzung der AHV-Rente."}
{"id":43,"language":"de","question_id":2,"question":"Wollen Sie den Bundesbeschluss vom 17. Dezember 2021 über die Zusatzfinanzierung der AHV durch eine Erhöhung der Mehrwertsteuer annehmen?","comment":"Die zweite Ausgleichsmassnahme betrifft diejenigen Frauen der Jahrgänge 1961 bis 1969, die ihre Rente nicht vorbeziehen: Sie erhalten einen Rentenzuschlag. Dieser Zuschlag ist bei tieferen Einkommen grösser als bei höheren Einkommen; er wird nach Jahrgang abgestuft und beträgt zwischen 12.50 und 160 Franken pro Monat. Auch dieser Zuschlag wird lebenslang ausgerichtet. Er kann nicht dazu führen, dass ein allfälliger Anspruch auf Ergänzungsleistungen verloren geht oder gekürzt wird."}
{"id":44,"language":"de","question_id":2,"question":"Wollen Sie den Bundesbeschluss vom 17. Dezember 2021 über die Zusatzfinanzierung der AHV durch eine Erhöhung der Mehrwertsteuer annehmen?","comment":"Wer sich heute frühzeitig pensionieren lässt, kann die AHV-Rente nur entweder ein Jahr oder zwei Jahre im Voraus beziehen. Zudem muss immer die ganze Rente bezogen werden. Mit AHV 21 lässt sich die Pensionierung in Zukunft flexibler gestalten. Die Rente kann im Alter zwischen 63 und 70 Jahren ab jedem beliebigen Monat bezogen werden3. Neu ist es auch möglich, nur einen Teil der Rente zu beziehen. So wird ein schrittweiser Übergang vom Erwerbsleben in den Ruhestand einfacher. Wie das neue Rentenalter 65 wird auch die Flexibilisierung mit Teilrenten gleichzeitig in der beruflichen Vorsorge verankert."}
{"id":45,"language":"de","question_id":2,"question":"Wollen Sie den Bundesbeschluss vom 17. Dezember 2021 über die Zusatzfinanzierung der AHV durch eine Erhöhung der Mehrwertsteuer annehmen?","comment":"Frauen der Jahrgänge 1961 bis 1969 können die Rente bereits ab 62 Jahren vorbeziehen. Bessere Bedingungen beim Vorbezug \\der Rente Rentenzuschlag, wenn kein Vorbezug. Flexible und schrittweise Pensionierung"}
{"id":46,"language":"de","question_id":2,"question":"Wollen Sie den Bundesbeschluss vom 17. Dezember 2021 über die Zusatzfinanzierung der AHV durch eine Erhöhung der Mehrwertsteuer annehmen?","comment":"Wer heute nach dem AHV-Alter weiterarbeitet und Beiträge bezahlt, kann damit seine AHV-Rente nicht verbessern. Neu werden unter bestimmten Bedingungen die zusätzlichen Beiträge bei der Berechnung der Rente berücksichtigt, wenn die Maximalrente von 2390 Franken (Ehepaare: 3585 Fr.) noch nicht erreicht ist. Damit macht es AHV 21 attraktiver, über das Alter von 65 Jahren hinaus erwerbstätig zu bleiben."}
{"id":47,"language":"de","question_id":2,"question":"Wollen Sie den Bundesbeschluss vom 17. Dezember 2021 über die Zusatzfinanzierung der AHV durch eine Erhöhung der Mehrwertsteuer annehmen?","comment":"Die Erhöhung des Frauenrentenalters verringert laut Berechnungen des Bundesamtes für Sozialversicherungen BSV die Ausgaben der AHV in den nächsten zehn Jahren um rund 9 Milliarden Franken. Die Ausgleichsmassnahmen kosten im Gegenzug rund 2,8 Milliarden Franken. Weitere Anpassungen bei den Leistungen, etwa die flexible Pensionierung, erhöhen den Aufwand der AHV um rund 1,3 Milliarden Franken. Insgesamt entlastet AHV 21 die Rechnung der AHV bis 2032 somit um rund 4,9 Milliarden Franken."}
{"id":48,"language":"de","question_id":2,"question":"Wollen Sie den Bundesbeschluss vom 17. Dezember 2021 über die Zusatzfinanzierung der AHV durch eine Erhöhung der Mehrwertsteuer annehmen?","comment":"Diese Einsparungen reichen aber nicht, um die Finanzen der AHV zu stabilisieren und die Renten zu sichern. Darum enthält AHV 21 auch Mehreinnahmen. Dafür wird die Mehrwertsteuer erhöht: Der Normalsatz steigt von heute 7,7 auf 8,1 Prozent. Weniger stark besteuert werden beispielsweise Nahrungsmittel, Medikamente, Zeitungen, Zeitschriften und Bücher. Der dafür geltende reduzierte Mehrwertsteuersatz steigt von 2,5 auf 2,6 Prozent; der Sondersatz für die Beherbergung steigt im gleichen Mass von 3,7 auf 3,8 Prozent. Ein Einkauf von 100 Franken kostet somit wegen der AHV-Finanzierung in Zukunft höchstens 40 Rappen mehr. Beim Einkauf von Lebensmitteln macht der Preisaufschlag für einen Warenkorb von 100 Franken höchstens 10 Rappen aus."}
{"id":49,"language":"de","question_id":2,"question":"Wollen Sie den Bundesbeschluss vom 17. Dezember 2021 über die Zusatzfinanzierung der AHV durch eine Erhöhung der Mehrwertsteuer annehmen?","comment":"Die Erhöhung der Mehrwertsteuer verschafft der AHV bis 2032 zusätzliche Einnahmen von schätzungsweise 12,4 Milliarden Franken. Zusammen mit den Einsparungen von rund 4,9 Milliarden ergibt das bis im Jahr 2032 eine Entlastung der AHV-Finanzen um etwa 17,3 Milliarden Franken. Laut Berechnungen des BSV bleibt ein Finanzierungsbedarf von rund 1,2 Milliarden Franken, der nach dem Willen des Parlaments in einer nächsten AHV-Reform angegangen werden soll.5"}
{"id":50,"language":"de","question_id":2,"question":"Wollen Sie den Bundesbeschluss vom 17. Dezember 2021 über die Zusatzfinanzierung der AHV durch eine Erhöhung der Mehrwertsteuer annehmen?","comment":"Im Parlament wurde die Reform intensiv diskutiert, insbesondere die Zusatzfinanzierung der AHV sowie die Erhöhung des Frauenrentenalters auf 65 Jahre und die Ausgleichsmassnahmen. Unbestritten waren die Dringlichkeit sowie die Ziele der Reform: Die Finanzierung der AHV muss gewährleistet, die Renten müssen gesichert und die Leistungen erhalten werden."}
{"id":51,"language":"de","question_id":2,"question":"Wollen Sie den Bundesbeschluss vom 17. Dezember 2021 über die Zusatzfinanzierung der AHV durch eine Erhöhung der Mehrwertsteuer annehmen?","comment":"Dass die AHV dringend auf zusätzliche finanzielle Mittel angewiesen ist, war im Grundsatz nicht bestritten. Zur Höhe und zur Form dieser Zusatzfinanzierung gab es jedoch Differenzen. Der Bundesrat hatte dem Parlament beantragt, den Mehrwertsteuersatz um 0,7 Prozentpunkte zu erhöhen. Im Parlament wurde dieser Antrag aber nur von einer Minderheit unterstützt. Die Mehrheit sprach sich für eine Mehrwertsteuer-erhöhung um 0,4 Prozentpunkte aus. Auch ein Antrag, lediglich 0,3 Prozentpunkte zu bewilligen, fand keine Mehrheit."}
{"id":52,"language":"de","question_id":2,"question":"Wollen Sie den Bundesbeschluss vom 17. Dezember 2021 über die Zusatzfinanzierung der AHV durch eine Erhöhung der Mehrwertsteuer annehmen?","comment":"Keine Mehrheit fanden auch Vorschläge, der AHV das Geld zu geben, das die Schweizerische Nationalbank mit Negativzinsen verdient. Die Befürworter argumentierten, mit den Negativzinsen werde der Bevölkerung Geld weggenommen. Der einfachste Weg, dieses Geld zurückzugeben, führe über die AHV. Für die Gegnerinnen und Gegner wäre das ein unzulässiger Eingriff in die Unabhängigkeit der Nationalbank gewesen."}
{"id":53,"language":"de","question_id":2,"question":"Wollen Sie den Bundesbeschluss vom 17. Dezember 2021 über die Zusatzfinanzierung der AHV durch eine Erhöhung der Mehrwertsteuer annehmen?","comment":"Kontrovers wurde die Vereinheitlichung des Rentenalters von Frauen und Männern auf 65 Jahre diskutiert. Eine Minderheit sah darin einen einseitigen Leistungsabbau auf Kosten der Frauen. Für die Mehrheit der Parlamentsmitglieder war dieser Schritt hingegen als Beitrag zur Sanierung der AHV-Finanzen angebracht."}
{"id":54,"language":"de","question_id":2,"question":"Wollen Sie den Bundesbeschluss vom 17. Dezember 2021 über die Zusatzfinanzierung der AHV durch eine Erhöhung der Mehrwertsteuer annehmen?","comment":"Umstritten war auch der Vorschlag des Bundesrats, dass Frauen und Männer die AHV-Rente drei statt nur zwei Jahre vor dem AHV-Alter beziehen können. So hätten sich die Frauen weiterhin mit 62 frühzeitig pensionieren lassen können und die Männer ein Jahr früher als heute. Dieses Anliegen fand aber keine Mehrheit."}
{"id":55,"language":"de","question_id":2,"question":"Wollen Sie den Bundesbeschluss vom 17. Dezember 2021 über die Zusatzfinanzierung der AHV durch eine Erhöhung der Mehrwertsteuer annehmen?","comment":"Eine grosse Mehrheit des Parlaments war dafür, die Erhöhung des Frauenrentenalters mit Ausgleichsmassnahmen abzufedern. Zum Umfang und zur Dauer dieser Ausgleichsmassnahmen gab es allerdings sehr unterschiedliche Auffassungen. Nationalrat und Ständerat einigten sich schliesslich darauf, den ersten neun Jahrgängen, die vom höheren Rentenalter betroffen sind, rund einen Drittel der Einsparungen in Form der Ausgleichsmassnahmen wieder zurückzugeben."}
{"id":56,"language":"de","question_id":2,"question":"Wollen Sie den Bundesbeschluss vom 17. Dezember 2021 über die Zusatzfinanzierung der AHV durch eine Erhöhung der Mehrwertsteuer annehmen?","comment":"Mit AHV 21 wird einseitig auf Kosten der Frauen gespart. Obwohl Frauen bereits heute um einen Drittel tiefere Altersrenten erhalten. Alleine in den nächsten zehn Jahren sollen ihre Renten um 7 Milliarden gekürzt werden. Und das ist nur der erste Schritt: Rentenalter 67 für alle steht schon auf dem Programm. Um unsere Renten und unsere wichtigste Sozialversicherung zu schützen, braucht es ein Nein zu AHV 21."}
{"id":57,"language":"de","question_id":2,"question":"Wollen Sie den Bundesbeschluss vom 17. Dezember 2021 über die Zusatzfinanzierung der AHV durch eine Erhöhung der Mehrwertsteuer annehmen?","comment":"Frauen erhalten heute einen Drittel weniger Rente als Männer. Doch mit AHV 21 werden auf ihre Kosten allein im nächsten Jahrzehnt 7 Milliarden eingespart. Damit verlieren die Frauen in Zukunft ein Jahr AHV – das bedeutet rund 26000 Franken weniger Einkommen. Ehepaare sind auch betroffen."}
{"id":58,"language":"de","question_id":2,"question":"Wollen Sie den Bundesbeschluss vom 17. Dezember 2021 über die Zusatzfinanzierung der AHV durch eine Erhöhung der Mehrwertsteuer annehmen?","comment":"Bei einem Ja kommt schon 2026 der nächste Abbauschritt, so hat es das Parlament beschlossen. Wird AHV 21 angenommen, ist Rentenalter 67 programmiert. Und zwar für alle – ausser für einige Topverdienende. Nur sie können es sich leisten, sich mit höheren Renten frühpensionieren zu lassen."}
{"id":59,"language":"de","question_id":2,"question":"Wollen Sie den Bundesbeschluss vom 17. Dezember 2021 über die Zusatzfinanzierung der AHV durch eine Erhöhung der Mehrwertsteuer annehmen?","comment":"Ein Jahr vor dem aktuell geltenden Rentenalter ist nur noch die Hälfte der Männer und Frauen erwerbstätig. Auf dem Arbeitsmarkt sind ihre Perspektiven schlecht, weil nur wenige Arbeitgeber älteren Arbeitssuchenden eine Chance geben. Die Erhöhung des Rentenalters wird mehr Personen in die Langzeitarbeitslosigkeit oder in die Sozialhilfe treiben."}
{"id":60,"language":"de","question_id":2,"question":"Wollen Sie den Bundesbeschluss vom 17. Dezember 2021 über die Zusatzfinanzierung der AHV durch eine Erhöhung der Mehrwertsteuer annehmen?","comment":"Wer rechnet, stellt fest: Die AHV ist solide und verlässlich. Für 92 % der Arbeitnehmenden lohnt sich eine starke AHV, nur die 8 % der Topverdienenden bezahlen mehr, als sie erhalten. Die AHV hat keine Schulden und schreibt schwarze Zahlen. Die düsteren Prognosen sind dank der positiven wirtschaftlichen Entwicklung nie eingetroffen. Nur mit einem Nein schützen wir unsere wichtigste Sozialversicherung vor Abbau."}
{"id":61,"language":"de","question_id":2,"question":"Wollen Sie den Bundesbeschluss vom 17. Dezember 2021 über die Zusatzfinanzierung der AHV durch eine Erhöhung der Mehrwertsteuer annehmen?","comment":"Eine gesunde AHV ist für die Menschen in der Schweiz von grösster Bedeutung. Die AHV gerät aber nach 25 Jahren ohne umfassende Reform finanziell zunehmend in Schieflage. Eine Reform ist dringend. Mit AHV 21 werden die Finanzen der AHV für rund zehn Jahre stabilisiert, und die Renten werden auf dem heutigen Niveau gesichert. Bundesrat und Parlament befürworten die Vorlage insbesondere aus folgenden Gründen:"}
{"id":62,"language":"de","question_id":2,"question":"Wollen Sie den Bundesbeschluss vom 17. Dezember 2021 über die Zusatzfinanzierung der AHV durch eine Erhöhung der Mehrwertsteuer annehmen?","comment":"Auch künftig sollen sich alle auf sichere AHV-Renten verlassen können. Die Ausgaben der AHV wachsen aber stärker als die Einnahmen, und die finanzielle Situation der AHV verschlechtert sich immer mehr. Mit der Reform werden die Renten für die nächsten rund zehn Jahre gesichert."}
{"id":63,"language":"de","question_id":2,"question":"Wollen Sie den Bundesbeschluss vom 17. Dezember 2021 über die Zusatzfinanzierung der AHV durch eine Erhöhung der Mehrwertsteuer annehmen?","comment":"Die Reform ist ein Kompromiss aus Mehreinnahmen und Einsparungen. Ohne die zusätzlichen Einnahmen aus der Mehrwertsteuer sind die AHV-Renten in wenigen Jahren nicht mehr ausreichend finanziert. Neben zusätzlichen Einnahmen braucht es auch Einsparungen, die durch die Erhöhung des Rentenalters der Frauen möglich sind."}
{"id":64,"language":"de","question_id":2,"question":"Wollen Sie den Bundesbeschluss vom 17. Dezember 2021 über die Zusatzfinanzierung der AHV durch eine Erhöhung der Mehrwertsteuer annehmen?","comment":"Die Angleichung des AHV-Alters der Frauen an jenes der Männer ist gerechtfertigt. Die Frauen sind besser ausgebildet als früher, sind überwiegend berufstätig und leben länger als die Männer. Mit Ausgleichsmassnahmen wird für Frauen, die kurz vor der Pensionierung stehen, die Erhöhung des AHV-Alters abgefedert."}
{"id":65,"language":"de","question_id":2,"question":"Wollen Sie den Bundesbeschluss vom 17. Dezember 2021 über die Zusatzfinanzierung der AHV durch eine Erhöhung der Mehrwertsteuer annehmen?","comment":"Gegen die Angleichung des AHV-Alters führen die Gegnerinnen und Gegner der Reform die durchschnittlich tieferen Frauenlöhne ins Feld: Solange diese Ungleichheit bestehe, dürfe das AHV-Alter der Frauen nicht erhöht werden. Die Problematik der Lohnungleichheit ist Bundesrat und Parlament bewusst, und sie setzen sich für deren langfristige Lösung ein. Der Verzicht auf Reformen bei der AHV trägt nicht zu mehr Lohngleichheit bei."}
{"id":66,"language":"de","question_id":2,"question":"Wollen Sie den Bundesbeschluss vom 17. Dezember 2021 über die Zusatzfinanzierung der AHV durch eine Erhöhung der Mehrwertsteuer annehmen?","comment":"Mit der Reform können sehr viele Erwerbstätige ihre AHV-Rente verbessern, wenn sie im AHV-Alter weiterarbeiten. Wer Beitragslücken hat, kann diese schliessen. Das ist ein Anreiz zum Weiterarbeiten und hilft nicht nur den Versicherten selber, sondern auch der Wirtschaft, die dringend auf Fachkräfte angewiesen ist."}
{"id":67,"language":"de","question_id":2,"question":"Wollen Sie den Bundesbeschluss vom 17. Dezember 2021 über die Zusatzfinanzierung der AHV durch eine Erhöhung der Mehrwertsteuer annehmen?","comment":"Viele ältere Arbeitnehmerinnen und Arbeitnehmer möchten die Erwerbstätigkeit schrittweise reduzieren. AHV 21 kommt dem Bedürfnis entgegen, den Übergang vom Erwerbsleben in den Ruhestand flexibler zu gestalten."}
{"id":68,"language":"de","question_id":2,"question":"Wollen Sie den Bundesbeschluss vom 17. Dezember 2021 über die Zusatzfinanzierung der AHV durch eine Erhöhung der Mehrwertsteuer annehmen?","comment":"Die Stabilisierung der AHV-Finanzen ist dringend. In den letzten 25 Jahren ist keine umfassende Reform der AHV mehr gelungen. Je länger zugewartet wird, desto teurer wird es für künftige Generationen, die Finanzen der AHV wieder ins Gleichgewicht zu bringen und die AHV-Renten zu sichern."}
{"id":69,"language":"de","question_id":2,"question":"Wollen Sie den Bundesbeschluss vom 17. Dezember 2021 über die Zusatzfinanzierung der AHV durch eine Erhöhung der Mehrwertsteuer annehmen?","comment":"Aus all diesen Gründen empfehlen Bundesrat und Parlament, den Bundesbeschluss über die Zusatzfinanzierung der AHV durch eine Erhöhung der Mehrwertsteuer und die Änderung des Bundesgesetzes über die Alters- und Hinterlassenenversicherung (AHV 21) anzunehmen."}
{"id":70,"language":"de","question_id":3,"question":"Wollen Sie die Änderung vom 17. Dezember 2021 des Bundesgesetzes über die Alters- und Hinterlassenenversicherung (AHVG) (AHV 21) annehmen?","comment":"Die AHV-Reform besteht aus zwei Vorlagen. Mit der einen Vorlage wird die Mehrwertsteuer zugunsten der AHV erhöht. Diese Erhöhung ist eine Verfassungsänderung, über die zwingend abgestimmt werden muss. Mit der anderen Vorlage werden die Leistungen der AHV angepasst. Gegen diese Anpassungen wurde das Referendum ergriffen. Die beiden Vorlagen sind miteinander verknüpft; wenn eine der beiden abgelehnt wird, scheitert die ganze Reform."}
{"id":71,"language":"de","question_id":3,"question":"Wollen Sie die Änderung vom 17. Dezember 2021 des Bundesgesetzes über die Alters- und Hinterlassenenversicherung (AHVG) (AHV 21) annehmen?","comment":"Die finanzielle Stabilität der AHV ist in Gefahr, weil geburtenstarke Jahrgänge das Pensionsalter erreichen und die Lebenserwartung steigt. Die Einnahmen der AHV reichen in wenigen Jahren nicht mehr aus, um alle Renten zu finanzieren."}
{"id":72,"language":"de","question_id":3,"question":"Wollen Sie die Änderung vom 17. Dezember 2021 des Bundesgesetzes über die Alters- und Hinterlassenenversicherung (AHVG) (AHV 21) annehmen?","comment":"Die Reform zur Stabilisierung der AHV (AHV 21) soll die Renten der AHV für die nächsten rund zehn Jahre sichern. Sie sieht sowohl Einsparungen als auch Mehreinnahmen vor. Neu gilt ein einheitliches Rentenalter von 65 Jahren für Frauen und Männer. Das Rentenalter der Frauen wird schrittweise von 64 auf 65 erhöht. Diese Erhöhung wird mit Ausgleichsmassnahmen abgefedert: Tritt die Reform wie geplant im Jahr 2024 in Kraft, werden sich Frauen der Jahrgänge 1961 bis 1969 zu besseren Bedingungen vorzeitig pensionieren lassen können oder einen Zuschlag auf ihren AHV-Renten erhalten, wenn sie bis 65 arbeiten. Zusätzliche Einnahmen bringt die Erhöhung der Mehrwertsteuer: Der reduzierte Steuersatz wird von 2,5 auf 2,6 Prozent erhöht, der Normalsatz von 7,7 auf 8,1 Prozent. Die Reform bringt zudem mehr Flexibilität: Es wird möglich sein, den Übergang in den Ruhestand zwischen 63 und 70 frei zu wählen und die Erwerbstätigkeit dank Teilrenten schrittweise zu reduzieren. Wer länger als bis 65 arbeitet, kann neu unter bestimmten Bedingungen Beitragslücken schliessen und damit die Rente verbessern. Das schafft einen Anreiz, länger erwerbstätig zu sein."}
{"id":73,"language":"de","question_id":3,"question":"Wollen Sie die Änderung vom 17. Dezember 2021 des Bundesgesetzes über die Alters- und Hinterlassenenversicherung (AHVG) (AHV 21) annehmen?","comment":"Die finanzielle Stabilität der AHV ist in Gefahr, weil geburtenstarke Jahrgänge das Pensionsalter erreichen und die Lebenserwartung steigt. Die Einnahmen der AHV reichen in wenigen Jahren nicht mehr aus, um alle Renten zu finanzieren."}
{"id":74,"language":"de","question_id":3,"question":"Wollen Sie die Änderung vom 17. Dezember 2021 des Bundesgesetzes über die Alters- und Hinterlassenenversicherung (AHVG) (AHV 21) annehmen?","comment":"Die Reform zur Stabilisierung der AHV (AHV 21) soll die Renten der AHV für die nächsten rund zehn Jahre sichern. Sie sieht sowohl Einsparungen als auch Mehreinnahmen vor. Neu gilt ein einheitliches Rentenalter von 65 Jahren für Frauen und Männer. Das Rentenalter der Frauen wird schrittweise von 64 auf 65 erhöht. Diese Erhöhung wird mit Ausgleichsmassnahmen abgefedert: Tritt die Reform wie geplant im Jahr 2024 in Kraft, werden sich Frauen der Jahrgänge 1961 bis 1969 zu besseren Bedingungen vorzeitig pensionieren lassen können oder einen Zuschlag auf ihren AHV-Renten erhalten, wenn sie bis 65 arbeiten. Zusätzliche Einnahmen bringt die Erhöhung der Mehrwertsteuer: Der reduzierte Steuersatz wird von 2,5 auf 2,6 Prozent erhöht, der Normalsatz von 7,7 auf 8,1 Prozent. Die Reform bringt zudem mehr Flexibilität: Es wird möglich sein, den Übergang in den Ruhestand zwischen 63 und 70 frei zu wählen und die Erwerbstätigkeit dank Teilrenten schrittweise zu reduzieren. Wer länger als bis 65 arbeitet, kann neu unter bestimmten Bedingungen Beitragslücken schliessen und damit die Rente verbessern. Das schafft einen Anreiz, länger erwerbstätig zu sein."}
{"id":75,"language":"de","question_id":3,"question":"Wollen Sie die Änderung vom 17. Dezember 2021 des Bundesgesetzes über die Alters- und Hinterlassenenversicherung (AHVG) (AHV 21) annehmen?","comment":"Über die zwei Vorlagen zur AHV wird separat abgestimmt. Sie bilden aber eine einzige Reform (AHV 21) und sind miteinander verknüpft. Wird eine der beiden Vorlagen abgelehnt, scheitert die ganze Reform. Mit dem Bundesbeschluss wird die Verfassung geändert, weshalb zwingend darüber abgestimmt werden muss. Für diese Verfassungsänderung braucht es eine Mehrheit von Volk und Ständen. Über das Bundesgesetz mit den Leistungsanpassungen stimmen wir ab, weil dagegen das Referendum ergriffen wurde; die Gegnerinnen und Gegner der Vorlage sind insbesondere gegen die Erhöhung des Frauenrentenalters. Für die Annahme des Bundesgesetzes braucht es allein das Volksmehr."}
{"id":76,"language":"de","question_id":3,"question":"Wollen Sie die Änderung vom 17. Dezember 2021 des Bundesgesetzes über die Alters- und Hinterlassenenversicherung (AHVG) (AHV 21) annehmen?","comment":"2,6 Millionen Rentnerinnen und Rentner erhalten eine AHV-Rente.1 Für die meisten stellt sie einen wesentlichen Teil ihres Einkommens dar. Die Renten sind aber nicht mehr gesichert, weil die Ausgaben der AHV stärker steigen als ihre Einnahmen. Erstens erreichen geburtenstarke Jahrgänge das Pensionsalter; die Zahl der Pensionierten, die AHV beziehen, nimmt schneller zu als die Zahl der Erwerbstätigen, die in die AHV einzahlen. Zweitens müssen mit der steigenden Lebenserwartung die Renten immer länger ausbezahlt werden. So werden in ein paar Jahren die Einnahmen nicht mehr ausreichen, um alle AHV-Renten zu decken. In den nächsten zehn Jahren hat die AHV einen Finanzierungsbedarf von rund 18,5 Milliarden Franken"}
{"id":77,"language":"de","question_id":3,"question":"Wollen Sie die Änderung vom 17. Dezember 2021 des Bundesgesetzes über die Alters- und Hinterlassenenversicherung (AHVG) (AHV 21) annehmen?","comment":"In den letzten 25 Jahren sind alle Versuche gescheitert, die AHV zu reformieren und ihre finanziellen Probleme auf längere Sicht zu beseitigen. Die letzte umfassende Reform stammt aus dem Jahr 1997. Danach wurden mehrere Vorlagen entweder bereits vom Parlament oder dann in einer Volksabstimmung abgelehnt. Angenommen wurde nur die Vorlage zur Steuerreform und AHV-Finanzierung (STAF) im Mai 2019. Mit ihr wurden die Lohnbeiträge für die AHV und der Beitrag des Bundes an die AHV angehoben. Die STAF-Vorlage hat bewirkt, dass die AHV seit 2020 pro Jahr rund 2 Milliarden Franken zusätzlich erhält. Für eine längerfristige Stabilisierung der AHV-Finanzen reicht das aber nicht aus."}
{"id":78,"language":"de","question_id":3,"question":"Wollen Sie die Änderung vom 17. Dezember 2021 des Bundesgesetzes über die Alters- und Hinterlassenenversicherung (AHVG) (AHV 21) annehmen?","comment":"Mit der Reform AHV 21 wird für Mann und Frau ein einheitliches AHV-Alter von 65 Jahren eingeführt. Dieses bildet die Bezugsgrösse für die flexible Pensionierung und wird deshalb neu als Referenzalter bezeichnet: Wer mit 65 die Rente bezieht, erhält diese ohne Abzüge oder Zuschläge ausbezahlt. Das neue Referenzalter 65 gilt auch für die berufliche Vorsorge (Pensionskasse)."}
{"id":79,"language":"de","question_id":3,"question":"Wollen Sie die Änderung vom 17. Dezember 2021 des Bundesgesetzes über die Alters- und Hinterlassenenversicherung (AHVG) (AHV 21) annehmen?","comment":"Das Referenzalter der Frauen wird in vier Schritten von 64 auf 65 Jahre erhöht. Tritt die Reform wie geplant im Jahr 2024 in Kraft, steigt das Referenzalter der Frauen erstmals am 1. Januar 2025 um drei Monate. Als erste betroffen sind die Frauen des Jahrgangs 1961. Beim zweiten Schritt sind es die Frauen des Jahrgangs 1962; für sie beträgt das Referenzalter 64 Jahre und sechs Monate, für Jahrgang 1963 anschliessend 64 Jahre und neun Monate und ab Jahrgang 1964 schliesslich 65 Jahre. Ab Anfang 2028 gilt für alle das Referenzalter 65."}
{"id":80,"language":"de","question_id":3,"question":"Wollen Sie die Änderung vom 17. Dezember 2021 des Bundesgesetzes über die Alters- und Hinterlassenenversicherung (AHVG) (AHV 21) annehmen?","comment":"Die Erhöhung des AHV-Alters kann für Frauen, die kurz vor der Pensionierung stehen, einen Einschnitt in die Lebensplanung bedeuten. Darum wird die Erhöhung mit zwei Ausgleichsmassnahmen abgefedert. Diese kommen den Frauen der Jahrgänge 1961 bis 1969 zugute, wenn die Reform Anfang 2024 in Kraft tritt."}
{"id":81,"language":"de","question_id":3,"question":"Wollen Sie die Änderung vom 17. Dezember 2021 des Bundesgesetzes über die Alters- und Hinterlassenenversicherung (AHVG) (AHV 21) annehmen?","comment":"Die erste Ausgleichsmassnahme kommt denjenigen Frauen zugute, die ihre AHV-Rente vor dem Referenzalter beziehen. Bei einem Vorbezug wird die AHV-Rente gekürzt, weil sie länger ausbezahlt wird. AHV 21 weicht bei den Frauen mit Jahrgang 1961 bis 1969 von der normalen Kürzung ab: Ihre AHV-Renten werden weniger stark gekürzt, und zwar lebenslang. Die Kürzung ist umso geringer, je tiefer das durchschnittliche Einkommen vor der Pensionierung war. Die Frauen dieser Jahrgänge können die AHV-Rente weiterhin ab 62 Jahren vorbeziehen. Ab Jahrgang 1970 gilt dann die gleiche Regelung wie für die Männer: Vorbezug frühestens ab 63 Jahren und normale Kürzung der AHV-Rente."}
{"id":82,"language":"de","question_id":3,"question":"Wollen Sie die Änderung vom 17. Dezember 2021 des Bundesgesetzes über die Alters- und Hinterlassenenversicherung (AHVG) (AHV 21) annehmen?","comment":"Die zweite Ausgleichsmassnahme betrifft diejenigen Frauen der Jahrgänge 1961 bis 1969, die ihre Rente nicht vorbeziehen: Sie erhalten einen Rentenzuschlag. Dieser Zuschlag ist bei tieferen Einkommen grösser als bei höheren Einkommen; er wird nach Jahrgang abgestuft und beträgt zwischen 12.50 und 160 Franken pro Monat. Auch dieser Zuschlag wird lebenslang ausgerichtet. Er kann nicht dazu führen, dass ein allfälliger Anspruch auf Ergänzungsleistungen verloren geht oder gekürzt wird."}
{"id":83,"language":"de","question_id":3,"question":"Wollen Sie die Änderung vom 17. Dezember 2021 des Bundesgesetzes über die Alters- und Hinterlassenenversicherung (AHVG) (AHV 21) annehmen?","comment":"Wer sich heute frühzeitig pensionieren lässt, kann die AHV-Rente nur entweder ein Jahr oder zwei Jahre im Voraus beziehen. Zudem muss immer die ganze Rente bezogen werden. Mit AHV 21 lässt sich die Pensionierung in Zukunft flexibler gestalten. Die Rente kann im Alter zwischen 63 und 70 Jahren ab jedem beliebigen Monat bezogen werden3. Neu ist es auch möglich, nur einen Teil der Rente zu beziehen. So wird ein schrittweiser Übergang vom Erwerbsleben in den Ruhestand einfacher. Wie das neue Rentenalter 65 wird auch die Flexibilisierung mit Teilrenten gleichzeitig in der beruflichen Vorsorge verankert."}
{"id":84,"language":"de","question_id":3,"question":"Wollen Sie die Änderung vom 17. Dezember 2021 des Bundesgesetzes über die Alters- und Hinterlassenenversicherung (AHVG) (AHV 21) annehmen?","comment":"Frauen der Jahrgänge 1961 bis 1969 können die Rente bereits ab 62 Jahren vorbeziehen. Bessere Bedingungen beim Vorbezug \\der Rente Rentenzuschlag, wenn kein Vorbezug. Flexible und schrittweise Pensionierung"}
{"id":85,"language":"de","question_id":3,"question":"Wollen Sie die Änderung vom 17. Dezember 2021 des Bundesgesetzes über die Alters- und Hinterlassenenversicherung (AHVG) (AHV 21) annehmen?","comment":"Wer heute nach dem AHV-Alter weiterarbeitet und Beiträge bezahlt, kann damit seine AHV-Rente nicht verbessern. Neu werden unter bestimmten Bedingungen die zusätzlichen Beiträge bei der Berechnung der Rente berücksichtigt, wenn die Maximalrente von 2390 Franken (Ehepaare: 3585 Fr.) noch nicht erreicht ist. Damit macht es AHV 21 attraktiver, über das Alter von 65 Jahren hinaus erwerbstätig zu bleiben."}
{"id":86,"language":"de","question_id":3,"question":"Wollen Sie die Änderung vom 17. Dezember 2021 des Bundesgesetzes über die Alters- und Hinterlassenenversicherung (AHVG) (AHV 21) annehmen?","comment":"Die Erhöhung des Frauenrentenalters verringert laut Berechnungen des Bundesamtes für Sozialversicherungen BSV die Ausgaben der AHV in den nächsten zehn Jahren um rund 9 Milliarden Franken. Die Ausgleichsmassnahmen kosten im Gegenzug rund 2,8 Milliarden Franken. Weitere Anpassungen bei den Leistungen, etwa die flexible Pensionierung, erhöhen den Aufwand der AHV um rund 1,3 Milliarden Franken. Insgesamt entlastet AHV 21 die Rechnung der AHV bis 2032 somit um rund 4,9 Milliarden Franken."}
{"id":87,"language":"de","question_id":3,"question":"Wollen Sie die Änderung vom 17. Dezember 2021 des Bundesgesetzes über die Alters- und Hinterlassenenversicherung (AHVG) (AHV 21) annehmen?","comment":"Diese Einsparungen reichen aber nicht, um die Finanzen der AHV zu stabilisieren und die Renten zu sichern. Darum enthält AHV 21 auch Mehreinnahmen. Dafür wird die Mehrwertsteuer erhöht: Der Normalsatz steigt von heute 7,7 auf 8,1 Prozent. Weniger stark besteuert werden beispielsweise Nahrungsmittel, Medikamente, Zeitungen, Zeitschriften und Bücher. Der dafür geltende reduzierte Mehrwertsteuersatz steigt von 2,5 auf 2,6 Prozent; der Sondersatz für die Beherbergung steigt im gleichen Mass von 3,7 auf 3,8 Prozent. Ein Einkauf von 100 Franken kostet somit wegen der AHV-Finanzierung in Zukunft höchstens 40 Rappen mehr. Beim Einkauf von Lebensmitteln macht der Preisaufschlag für einen Warenkorb von 100 Franken höchstens 10 Rappen aus."}
{"id":88,"language":"de","question_id":3,"question":"Wollen Sie die Änderung vom 17. Dezember 2021 des Bundesgesetzes über die Alters- und Hinterlassenenversicherung (AHVG) (AHV 21) annehmen?","comment":"Die Erhöhung der Mehrwertsteuer verschafft der AHV bis 2032 zusätzliche Einnahmen von schätzungsweise 12,4 Milliarden Franken. Zusammen mit den Einsparungen von rund 4,9 Milliarden ergibt das bis im Jahr 2032 eine Entlastung der AHV-Finanzen um etwa 17,3 Milliarden Franken. Laut Berechnungen des BSV bleibt ein Finanzierungsbedarf von rund 1,2 Milliarden Franken, der nach dem Willen des Parlaments in einer nächsten AHV-Reform angegangen werden soll.5"}
{"id":89,"language":"de","question_id":3,"question":"Wollen Sie die Änderung vom 17. Dezember 2021 des Bundesgesetzes über die Alters- und Hinterlassenenversicherung (AHVG) (AHV 21) annehmen?","comment":"Im Parlament wurde die Reform intensiv diskutiert, insbesondere die Zusatzfinanzierung der AHV sowie die Erhöhung des Frauenrentenalters auf 65 Jahre und die Ausgleichsmassnahmen. Unbestritten waren die Dringlichkeit sowie die Ziele der Reform: Die Finanzierung der AHV muss gewährleistet, die Renten müssen gesichert und die Leistungen erhalten werden."}
{"id":90,"language":"de","question_id":3,"question":"Wollen Sie die Änderung vom 17. Dezember 2021 des Bundesgesetzes über die Alters- und Hinterlassenenversicherung (AHVG) (AHV 21) annehmen?","comment":"Dass die AHV dringend auf zusätzliche finanzielle Mittel angewiesen ist, war im Grundsatz nicht bestritten. Zur Höhe und zur Form dieser Zusatzfinanzierung gab es jedoch Differenzen. Der Bundesrat hatte dem Parlament beantragt, den Mehrwertsteuersatz um 0,7 Prozentpunkte zu erhöhen. Im Parlament wurde dieser Antrag aber nur von einer Minderheit unterstützt. Die Mehrheit sprach sich für eine Mehrwertsteuer-erhöhung um 0,4 Prozentpunkte aus. Auch ein Antrag, lediglich 0,3 Prozentpunkte zu bewilligen, fand keine Mehrheit."}
{"id":91,"language":"de","question_id":3,"question":"Wollen Sie die Änderung vom 17. Dezember 2021 des Bundesgesetzes über die Alters- und Hinterlassenenversicherung (AHVG) (AHV 21) annehmen?","comment":"Keine Mehrheit fanden auch Vorschläge, der AHV das Geld zu geben, das die Schweizerische Nationalbank mit Negativzinsen verdient. Die Befürworter argumentierten, mit den Negativzinsen werde der Bevölkerung Geld weggenommen. Der einfachste Weg, dieses Geld zurückzugeben, führe über die AHV. Für die Gegnerinnen und Gegner wäre das ein unzulässiger Eingriff in die Unabhängigkeit der Nationalbank gewesen."}
{"id":92,"language":"de","question_id":3,"question":"Wollen Sie die Änderung vom 17. Dezember 2021 des Bundesgesetzes über die Alters- und Hinterlassenenversicherung (AHVG) (AHV 21) annehmen?","comment":"Kontrovers wurde die Vereinheitlichung des Rentenalters von Frauen und Männern auf 65 Jahre diskutiert. Eine Minderheit sah darin einen einseitigen Leistungsabbau auf Kosten der Frauen. Für die Mehrheit der Parlamentsmitglieder war dieser Schritt hingegen als Beitrag zur Sanierung der AHV-Finanzen angebracht."}
{"id":93,"language":"de","question_id":3,"question":"Wollen Sie die Änderung vom 17. Dezember 2021 des Bundesgesetzes über die Alters- und Hinterlassenenversicherung (AHVG) (AHV 21) annehmen?","comment":"Umstritten war auch der Vorschlag des Bundesrats, dass Frauen und Männer die AHV-Rente drei statt nur zwei Jahre vor dem AHV-Alter beziehen können. So hätten sich die Frauen weiterhin mit 62 frühzeitig pensionieren lassen können und die Männer ein Jahr früher als heute. Dieses Anliegen fand aber keine Mehrheit."}
{"id":94,"language":"de","question_id":3,"question":"Wollen Sie die Änderung vom 17. Dezember 2021 des Bundesgesetzes über die Alters- und Hinterlassenenversicherung (AHVG) (AHV 21) annehmen?","comment":"Eine grosse Mehrheit des Parlaments war dafür, die Erhöhung des Frauenrentenalters mit Ausgleichsmassnahmen abzufedern. Zum Umfang und zur Dauer dieser Ausgleichsmassnahmen gab es allerdings sehr unterschiedliche Auffassungen. Nationalrat und Ständerat einigten sich schliesslich darauf, den ersten neun Jahrgängen, die vom höheren Rentenalter betroffen sind, rund einen Drittel der Einsparungen in Form der Ausgleichsmassnahmen wieder zurückzugeben."}
{"id":95,"language":"de","question_id":3,"question":"Wollen Sie die Änderung vom 17. Dezember 2021 des Bundesgesetzes über die Alters- und Hinterlassenenversicherung (AHVG) (AHV 21) annehmen?","comment":"Mit AHV 21 wird einseitig auf Kosten der Frauen gespart. Obwohl Frauen bereits heute um einen Drittel tiefere Altersrenten erhalten. Alleine in den nächsten zehn Jahren sollen ihre Renten um 7 Milliarden gekürzt werden. Und das ist nur der erste Schritt: Rentenalter 67 für alle steht schon auf dem Programm. Um unsere Renten und unsere wichtigste Sozialversicherung zu schützen, braucht es ein Nein zu AHV 21."}
{"id":96,"language":"de","question_id":3,"question":"Wollen Sie die Änderung vom 17. Dezember 2021 des Bundesgesetzes über die Alters- und Hinterlassenenversicherung (AHVG) (AHV 21) annehmen?","comment":"Frauen erhalten heute einen Drittel weniger Rente als Männer. Doch mit AHV 21 werden auf ihre Kosten allein im nächsten Jahrzehnt 7 Milliarden eingespart. Damit verlieren die Frauen in Zukunft ein Jahr AHV – das bedeutet rund 26000 Franken weniger Einkommen. Ehepaare sind auch betroffen."}
{"id":97,"language":"de","question_id":3,"question":"Wollen Sie die Änderung vom 17. Dezember 2021 des Bundesgesetzes über die Alters- und Hinterlassenenversicherung (AHVG) (AHV 21) annehmen?","comment":"Bei einem Ja kommt schon 2026 der nächste Abbauschritt, so hat es das Parlament beschlossen. Wird AHV 21 angenommen, ist Rentenalter 67 programmiert. Und zwar für alle – ausser für einige Topverdienende. Nur sie können es sich leisten, sich mit höheren Renten frühpensionieren zu lassen."}
{"id":98,"language":"de","question_id":3,"question":"Wollen Sie die Änderung vom 17. Dezember 2021 des Bundesgesetzes über die Alters- und Hinterlassenenversicherung (AHVG) (AHV 21) annehmen?","comment":"Ein Jahr vor dem aktuell geltenden Rentenalter ist nur noch die Hälfte der Männer und Frauen erwerbstätig. Auf dem Arbeitsmarkt sind ihre Perspektiven schlecht, weil nur wenige Arbeitgeber älteren Arbeitssuchenden eine Chance geben. Die Erhöhung des Rentenalters wird mehr Personen in die Langzeitarbeitslosigkeit oder in die Sozialhilfe treiben."}
{"id":99,"language":"de","question_id":3,"question":"Wollen Sie die Änderung vom 17. Dezember 2021 des Bundesgesetzes über die Alters- und Hinterlassenenversicherung (AHVG) (AHV 21) annehmen?","comment":"Wer rechnet, stellt fest: Die AHV ist solide und verlässlich. Für 92 % der Arbeitnehmenden lohnt sich eine starke AHV, nur die 8 % der Topverdienenden bezahlen mehr, als sie erhalten. Die AHV hat keine Schulden und schreibt schwarze Zahlen. Die düsteren Prognosen sind dank der positiven wirtschaftlichen Entwicklung nie eingetroffen. Nur mit einem Nein schützen wir unsere wichtigste Sozialversicherung vor Abbau."}
{"id":100,"language":"de","question_id":3,"question":"Wollen Sie die Änderung vom 17. Dezember 2021 des Bundesgesetzes über die Alters- und Hinterlassenenversicherung (AHVG) (AHV 21) annehmen?","comment":"Eine gesunde AHV ist für die Menschen in der Schweiz von grösster Bedeutung. Die AHV gerät aber nach 25 Jahren ohne umfassende Reform finanziell zunehmend in Schieflage. Eine Reform ist dringend. Mit AHV 21 werden die Finanzen der AHV für rund zehn Jahre stabilisiert, und die Renten werden auf dem heutigen Niveau gesichert. Bundesrat und Parlament befürworten die Vorlage insbesondere aus folgenden Gründen:"}
{"id":101,"language":"de","question_id":3,"question":"Wollen Sie die Änderung vom 17. Dezember 2021 des Bundesgesetzes über die Alters- und Hinterlassenenversicherung (AHVG) (AHV 21) annehmen?","comment":"Auch künftig sollen sich alle auf sichere AHV-Renten verlassen können. Die Ausgaben der AHV wachsen aber stärker als die Einnahmen, und die finanzielle Situation der AHV verschlechtert sich immer mehr. Mit der Reform werden die Renten für die nächsten rund zehn Jahre gesichert."}
{"id":102,"language":"de","question_id":3,"question":"Wollen Sie die Änderung vom 17. Dezember 2021 des Bundesgesetzes über die Alters- und Hinterlassenenversicherung (AHVG) (AHV 21) annehmen?","comment":"Die Reform ist ein Kompromiss aus Mehreinnahmen und Einsparungen. Ohne die zusätzlichen Einnahmen aus der Mehrwertsteuer sind die AHV-Renten in wenigen Jahren nicht mehr ausreichend finanziert. Neben zusätzlichen Einnahmen braucht es auch Einsparungen, die durch die Erhöhung des Rentenalters der Frauen möglich sind."}
{"id":103,"language":"de","question_id":3,"question":"Wollen Sie die Änderung vom 17. Dezember 2021 des Bundesgesetzes über die Alters- und Hinterlassenenversicherung (AHVG) (AHV 21) annehmen?","comment":"Die Angleichung des AHV-Alters der Frauen an jenes der Männer ist gerechtfertigt. Die Frauen sind besser ausgebildet als früher, sind überwiegend berufstätig und leben länger als die Männer. Mit Ausgleichsmassnahmen wird für Frauen, die kurz vor der Pensionierung stehen, die Erhöhung des AHV-Alters abgefedert."}
{"id":104,"language":"de","question_id":3,"question":"Wollen Sie die Änderung vom 17. Dezember 2021 des Bundesgesetzes über die Alters- und Hinterlassenenversicherung (AHVG) (AHV 21) annehmen?","comment":"Gegen die Angleichung des AHV-Alters führen die Gegnerinnen und Gegner der Reform die durchschnittlich tieferen Frauenlöhne ins Feld: Solange diese Ungleichheit bestehe, dürfe das AHV-Alter der Frauen nicht erhöht werden. Die Problematik der Lohnungleichheit ist Bundesrat und Parlament bewusst, und sie setzen sich für deren langfristige Lösung ein. Der Verzicht auf Reformen bei der AHV trägt nicht zu mehr Lohngleichheit bei."}
{"id":105,"language":"de","question_id":3,"question":"Wollen Sie die Änderung vom 17. Dezember 2021 des Bundesgesetzes über die Alters- und Hinterlassenenversicherung (AHVG) (AHV 21) annehmen?","comment":"Mit der Reform können sehr viele Erwerbstätige ihre AHV-Rente verbessern, wenn sie im AHV-Alter weiterarbeiten. Wer Beitragslücken hat, kann diese schliessen. Das ist ein Anreiz zum Weiterarbeiten und hilft nicht nur den Versicherten selber, sondern auch der Wirtschaft, die dringend auf Fachkräfte angewiesen ist."}
{"id":106,"language":"de","question_id":3,"question":"Wollen Sie die Änderung vom 17. Dezember 2021 des Bundesgesetzes über die Alters- und Hinterlassenenversicherung (AHVG) (AHV 21) annehmen?","comment":"Viele ältere Arbeitnehmerinnen und Arbeitnehmer möchten die Erwerbstätigkeit schrittweise reduzieren. AHV 21 kommt dem Bedürfnis entgegen, den Übergang vom Erwerbsleben in den Ruhestand flexibler zu gestalten."}
{"id":107,"language":"de","question_id":3,"question":"Wollen Sie die Änderung vom 17. Dezember 2021 des Bundesgesetzes über die Alters- und Hinterlassenenversicherung (AHVG) (AHV 21) annehmen?","comment":"Die Stabilisierung der AHV-Finanzen ist dringend. In den letzten 25 Jahren ist keine umfassende Reform der AHV mehr gelungen. Je länger zugewartet wird, desto teurer wird es für künftige Generationen, die Finanzen der AHV wieder ins Gleichgewicht zu bringen und die AHV-Renten zu sichern."}
{"id":108,"language":"de","question_id":4,"question":"Wollen Sie die Änderung vom 17. Dezember 2021 des Bundesgesetzes über die Verrechnungssteuer (Verrechnungssteuergesetz, VStG) (Stärkung des Fremdkapitalmarkts) annehmen?","comment":"Der Bund erhebt auf Einkommen aus Zinsen eine Verrechnungssteuer von 35 Prozent. In der Schweiz wohnende Privatpersonen können diese zurückfordern, wenn sie die Zinsen in der Steuererklärung angeben. Auf Zinsen aus Obligationen fällt die Verrechnungssteuer nur an, wenn die Obligationen in der Schweiz ausgegeben wurden. Dies ist ein Nachteil für die Schweizer Wirtschaft. Um Geld aufzunehmen, geben viele Unternehmen ihre Obligationen deshalb in Ländern aus, in denen keine Verrechnungssteuer erhoben wird."}
{"id":109,"language":"de","question_id":4,"question":"Wollen Sie die Änderung vom 17. Dezember 2021 des Bundesgesetzes über die Verrechnungssteuer (Verrechnungssteuergesetz, VStG) (Stärkung des Fremdkapitalmarkts) annehmen?","comment":"Schweizer Unternehmen sollen Obligationen vermehrt in der Schweiz ausgeben. Darum werden mit der Vorlage inländische Obligationen von der Verrechnungssteuer befreit. Schweizer Obligationen würden so für Anlegerinnen und Anleger attraktiver. Weiter fällt mit der Vorlage auch die Umsatzabgabe für inländische Obligationen und weitere Wertpapiere weg. Diese muss heute beim Kauf und Verkauf von Wertpapieren bezahlt werden. Beide Massnahmen kämen der Schweizer Wirtschaft zugute. Im günstigsten Fall könnte sich die Reform bereits im Jahr des Inkrafttretens selbst finanzieren. Gegen die Reform wurde das Referendum ergriffen. Das Komitee geht davon aus, dass die Vorlage mehr Steuerhinterziehung zur Folge haben wird."}
{"id":110,"language":"de","question_id":4,"question":"Wollen Sie die Änderung vom 17. Dezember 2021 des Bundesgesetzes über die Verrechnungssteuer (Verrechnungssteuergesetz, VStG) (Stärkung des Fremdkapitalmarkts) annehmen?","comment":"Bundesrat und Parlament wollen abgewanderte Arbeitsplätze und verloren gegangene Steuereinnahmen in die Schweiz zurückholen. Die Reform stärkt den Schweizer Obligationenmarkt und den Werkplatz Schweiz. Im günstigsten Fall könnte sich die Reform bereits im Jahr des Inkrafttretens selbst finanzieren."}
{"id":111,"language":"de","question_id":4,"question":"Wollen Sie die Änderung vom 17. Dezember 2021 des Bundesgesetzes über die Verrechnungssteuer (Verrechnungssteuergesetz, VStG) (Stärkung des Fremdkapitalmarkts) annehmen?","comment":"Für das Referendumskomitee führt die Reform zu mehr Steuerkriminalität und zu Steuerausfällen von bis zu 800 Millionen Franken. Von der Reform profitieren laut Komitee vor allem ausländische Anlegerinnen und Anleger. Gleichzeitig bleibt die Verrechnungssteuer auf Bankkonten von Schweizer Stimmberechtigten bestehen."}
{"id":112,"language":"de","question_id":4,"question":"Wollen Sie die Änderung vom 17. Dezember 2021 des Bundesgesetzes über die Verrechnungssteuer (Verrechnungssteuergesetz, VStG) (Stärkung des Fremdkapitalmarkts) annehmen?","comment":"Unternehmen sowie Bund, Kantone und Gemeinden nehmen Geld auf, indem sie beispielsweise Obligationen herausgeben. Wer eine Obligation erwirbt und damit Geld ausleiht, erhält als Gegenleistung in der Regel einen Zins. Auf diesem Zins aus inländischen Obligationen erhebt der Bund die Verrechnungssteuer von 35 Prozent. Damit werden die Einkommens- und Vermögenssteuer sichergestellt. Privatpersonen mit Wohnsitz in der Schweiz erhalten die Verrechnungssteuer automatisch zurück, wenn sie den Zins in der Steuererklärung korrekt angeben."}
{"id":113,"language":"de","question_id":4,"question":"Wollen Sie die Änderung vom 17. Dezember 2021 des Bundesgesetzes über die Verrechnungssteuer (Verrechnungssteuergesetz, VStG) (Stärkung des Fremdkapitalmarkts) annehmen?","comment":"Die Abwicklung der Verrechnungssteuer ist für die Anlegerinnen und Anleger, für die Unternehmen sowie für Bund, Kantone und Gemeinden mit Aufwand verbunden. Für Privatpersonen, die im Ausland wohnen, sowie für Unternehmen ist die Rückforderung kompliziert. Sie müssen ein Rückerstattungsgesuch stellen. Wird dieses aus dem Ausland gestellt, erhalten sie die Verrechnungssteuer darüber hinaus aus rechtlichen Gründen je nach Konstellation nur teilweise oder gar nicht zurück. Wegen der Verrechnungssteuer sind Schweizer Obligationen darum insbesondere für Anlegerinnen und Anleger aus dem Ausland unattraktiv."}
{"id":114,"language":"de","question_id":4,"question":"Wollen Sie die Änderung vom 17. Dezember 2021 des Bundesgesetzes über die Verrechnungssteuer (Verrechnungssteuergesetz, VStG) (Stärkung des Fremdkapitalmarkts) annehmen?","comment":"Eine Reihe von Ländern kennt keine vergleichbare Steuer oder die erhobene Steuer ist tiefer. Daher geben viele inländische Unternehmen ihre Obligationen vorwiegend im Ausland aus. Die Verrechnungssteuer wird so vermieden. Darum kann nicht sichergestellt werden, dass alle Zinseinnahmen tatsächlich versteuert werden."}
{"id":115,"language":"de","question_id":4,"question":"Wollen Sie die Änderung vom 17. Dezember 2021 des Bundesgesetzes über die Verrechnungssteuer (Verrechnungssteuergesetz, VStG) (Stärkung des Fremdkapitalmarkts) annehmen?","comment":"Der Obligationenmarkt ist in der Schweiz wenig entwickelt und tendenziell rückläufig. So war 2020 der Wert der neu ausgegebenen Obligationen im Vergleich zum Jahr 2010 um rund 20 Prozent tiefer.1 Die Schweiz kann mit dem Ausland nicht mithalten: Gemessen an ihrer Wirtschaftskraft geben die Finanzplätze in Singapur, in Südkorea, in den USA und im Vereinigten Königreich deutlich mehr Obligationen aus als die Schweiz. Spitzenreiter ist Luxemburg."}
{"id":116,"language":"de","question_id":4,"question":"Wollen Sie die Änderung vom 17. Dezember 2021 des Bundesgesetzes über die Verrechnungssteuer (Verrechnungssteuergesetz, VStG) (Stärkung des Fremdkapitalmarkts) annehmen?","comment":"Weil die Verrechnungssteuer auf Obligationen negative Auswirkungen auf die Schweizer Wirtschaft hat, soll sie abgeschafft werden. Wer neu ausgegebene Schweizer Obligationen erwirbt oder in Fonds mit Obligationen investiert, soll auf den Zinsen keine Verrechnungssteuer mehr bezahlen müssen. Bei bestehenden Obligationen sollen die Zinsen weiterhin mit der Verrechnungssteuer belastet werden."}
{"id":117,"language":"de","question_id":4,"question":"Wollen Sie die Änderung vom 17. Dezember 2021 des Bundesgesetzes über die Verrechnungssteuer (Verrechnungssteuergesetz, VStG) (Stärkung des Fremdkapitalmarkts) annehmen?","comment":"Für juristische Personen wie beispielsweise Aktiengesellschaften und für ausländische Anlegerinnen und Anleger wird auch die Verrechnungssteuer auf Zinsen auf Bankkonten aufgehoben. Bei diesen können die Buchführungspflicht oder der automatische Informationsaustausch bereits heute sicherstellen, dass die Zinseinkünfte korrekt versteuert werden. Für Privatpersonen, die in der Schweiz wohnen, wird die Verrechnungssteuer wie bisher erhoben."}
{"id":118,"language":"de","question_id":4,"question":"Wollen Sie die Änderung vom 17. Dezember 2021 des Bundesgesetzes über die Verrechnungssteuer (Verrechnungssteuergesetz, VStG) (Stärkung des Fremdkapitalmarkts) annehmen?","comment":"Weiter soll die Umsatzabgabe für inländische Obligationen und gewisse andere Wertpapiere3 aufgehoben werden. Die Umsatzabgabe fällt heute beim Kauf oder Verkauf dieser Wertpapiere an. Sie beträgt 1,5 Promille für inländische Wertpapiere und 3 Promille für ausländische Wertpapiere. Beim Handel mit ausländischen Obligationen bleibt die Umsatzabgabe bestehen. Die beiden anderen Stempelabgaben – die Emissionsabgabe und die Versicherungsabgabe – sind nicht betroffen."}
{"id":119,"language":"de","question_id":4,"question":"Wollen Sie die Änderung vom 17. Dezember 2021 des Bundesgesetzes über die Verrechnungssteuer (Verrechnungssteuergesetz, VStG) (Stärkung des Fremdkapitalmarkts) annehmen?","comment":"Das Parlament hat zudem Massnahmen beschlossen, die ausschliessen sollen, dass die Verrechnungssteuer auf Dividenden zu Unrecht oder doppelt zurückerstattet wird."}
{"id":120,"language":"de","question_id":4,"question":"Wollen Sie die Änderung vom 17. Dezember 2021 des Bundesgesetzes über die Verrechnungssteuer (Verrechnungssteuergesetz, VStG) (Stärkung des Fremdkapitalmarkts) annehmen?","comment":"Weiter werden die Strafbestimmungen des Verrechnungssteuergesetzes und des Stempelabgabengesetzes modernisiert und einzelne Verfahrensbestimmungen angepasst sowie Erleichterungen bei Formmängeln geschaffen."}
{"id":121,"language":"de","question_id":4,"question":"Wollen Sie die Änderung vom 17. Dezember 2021 des Bundesgesetzes über die Verrechnungssteuer (Verrechnungssteuergesetz, VStG) (Stärkung des Fremdkapitalmarkts) annehmen?","comment":"Der Bundesrat rechnet damit, dass viele Unternehmen Geld wieder in der Schweiz aufnehmen, sobald die Massnahmen in Kraft sind. Diese zusätzliche Wertschöpfung führt zu mehr Steuereinnahmen bei Bund, Kantonen und Gemeinden. Im günstigsten Fall könnte sich die Reform deshalb bereits im Jahr des Inkrafttretens selbst finanzieren"}
{"id":122,"language":"de","question_id":4,"question":"Wollen Sie die Änderung vom 17. Dezember 2021 des Bundesgesetzes über die Verrechnungssteuer (Verrechnungssteuergesetz, VStG) (Stärkung des Fremdkapitalmarkts) annehmen?","comment":"Die Reform beinhaltet schätzbare und – mangels Daten – nicht schätzbare Elemente.6 Die schätzbaren Massnahmen führen bei der Umsatzabgabe zu Mindereinnahmen von jährlich rund 25 Millionen Franken, weil inländische Obligationen von der Abgabe befreit werden. Bei der Verrechnungssteuer werden die Mindereinnahmen im Jahr des Inkrafttretens auf einen zweistelligen Millionenbetrag geschätzt.7 Diese Mindereinnahmen fallen fast vollständig beim Bund an. In den Folgejahren nehmen die Mindereinnahmen bei der Verrechnungssteuer zu, weil immer mehr auslaufende Obligationen durch neue, verrechnungssteuerfreie Obligationen abgelöst werden. Bei konstanten wirtschaftlichen Bedingungen und tiefen Zinsen betragen die langfristigen jährlichen Mindereinnahmen der schätzbaren Massnahmen 215 bis 275 Millionen Franken. Steigt das Zinsniveau weiter an, steigen auch die Mindereinnahmen aus der Reform."}
{"id":123,"language":"de","question_id":4,"question":"Wollen Sie die Änderung vom 17. Dezember 2021 des Bundesgesetzes über die Verrechnungssteuer (Verrechnungssteuergesetz, VStG) (Stärkung des Fremdkapitalmarkts) annehmen?","comment":"Weil die Verrechnungssteuer bis zu drei Jahre lang zurückgefordert werden kann, ist nach dem Inkrafttreten der Reform noch weiter mit Rückerstattungsansprüchen von mehr als 1 Milliarde Franken zu rechnen. Für diese Forderungen wurden beim Bund Rückstellungen gebildet. Dies bedeutet, dass der Bund nicht an anderer Stelle sparen muss."}
{"id":124,"language":"de","question_id":4,"question":"Wollen Sie die Änderung vom 17. Dezember 2021 des Bundesgesetzes über die Verrechnungssteuer (Verrechnungssteuergesetz, VStG) (Stärkung des Fremdkapitalmarkts) annehmen?","comment":"Zu den nicht schätzbaren Massnahmen gehören die Abschaffung der Umsatzabgabe auf gewissen weiteren Wertpapieren8 sowie die finanziellen Auswirkungen aufgrund von Verhaltensanpassungen der Privatpersonen. Mit der Massnahme, die doppelte Rückerstattungen ausschliesst, können Verrechnungssteuereinnahmen gesichert werden."}
{"id":125,"language":"de","question_id":4,"question":"Wollen Sie die Änderung vom 17. Dezember 2021 des Bundesgesetzes über die Verrechnungssteuer (Verrechnungssteuergesetz, VStG) (Stärkung des Fremdkapitalmarkts) annehmen?","comment":"Mit der Abschaffung der Verrechnungssteuer erhalten Grosskonzerne neue Sonderrechte. Sie werden begünstigt, wenn sie Geld am Kapitalmarkt aufnehmen. Gleichzeitig fördert die Abschaffung die Steuerkriminalität von Grossanlegern und Oligarchen. Das führt zu Steuerausfällen von jährlich bis zu 800 Millionen Franken. Der Bund schätzt, dass davon mindestens 480 Millionen ins Ausland abfliessen. Einmal mehr müssen die Bürgerinnen und Bürger für diese Kosten aufkommen."}
{"id":126,"language":"de","question_id":4,"question":"Wollen Sie die Änderung vom 17. Dezember 2021 des Bundesgesetzes über die Verrechnungssteuer (Verrechnungssteuergesetz, VStG) (Stärkung des Fremdkapitalmarkts) annehmen?","comment":"Anfang Jahr hat sich bei der Stempelsteuer-Abstimmung eine klare Mehrheit gegen neue Sonderrechte für Grosskonzerne ausgesprochen. Eine ähnliche Vorlage kommt nun zur Abstimmung: Rund 200 Konzerne werden bei der Kapitalbeschaffung privilegiert. KMU profitieren nicht. Diese finanzieren sich nicht über Obligationen."}
{"id":127,"language":"de","question_id":4,"question":"Wollen Sie die Änderung vom 17. Dezember 2021 des Bundesgesetzes über die Verrechnungssteuer (Verrechnungssteuergesetz, VStG) (Stärkung des Fremdkapitalmarkts) annehmen?","comment":"Während die Verrechnungssteuer für die Stimmberechtigten bestehen bleibt, wird sie für Obligationen-Grossanleger und Oligarchen abgeschafft. Diese Ungleichbehandlung ist unverständlich."}
{"id":128,"language":"de","question_id":4,"question":"Wollen Sie die Änderung vom 17. Dezember 2021 des Bundesgesetzes über die Verrechnungssteuer (Verrechnungssteuergesetz, VStG) (Stärkung des Fremdkapitalmarkts) annehmen?","comment":"Der Bund schreibt: «Die Verrechnungssteuer bezweckt in erster Linie die Eindämmung der Steuerhinterziehung». Wer die entsprechenden Kapitalerträge korrekt versteuert, erhält die Verrechnungssteuer zurückerstattet. Bei einer Abschaffung entfällt für Grossanleger der Anreiz, bei den Steuern nicht zu betrügen."}
{"id":129,"language":"de","question_id":4,"question":"Wollen Sie die Änderung vom 17. Dezember 2021 des Bundesgesetzes über die Verrechnungssteuer (Verrechnungssteuergesetz, VStG) (Stärkung des Fremdkapitalmarkts) annehmen?","comment":"Die Auswirkungen der Vorlage werden kleingerechnet. Bei einem normalen Zinsniveau steigen die Ausfälle gemäss Bund auf jährlich 600 bis 800 Millionen Franken. Die Kosten trägt die Bevölkerung. Es wird behauptet, dass die Vorlage der Schweizer Wirtschaft hilft. Fakt ist: Mindestens 480 Millionen Franken fliessen direkt ins Ausland ab."}
{"id":130,"language":"de","question_id":4,"question":"Wollen Sie die Änderung vom 17. Dezember 2021 des Bundesgesetzes über die Verrechnungssteuer (Verrechnungssteuergesetz, VStG) (Stärkung des Fremdkapitalmarkts) annehmen?","comment":"Das Geschäft mit Obligationen wandert seit Jahren ins Ausland ab. Die Reform holt das Geschäft zurück in die Schweiz. Damit schafft sie Arbeitsplätze und generiert Wertschöpfung. Schon innert weniger Jahre kann die Schweiz damit Mehreinnahmen erzielen. Bundesrat und Parlament befürworten die Vorlage insbesondere aus den folgenden Gründen:"}
{"id":131,"language":"de","question_id":4,"question":"Wollen Sie die Änderung vom 17. Dezember 2021 des Bundesgesetzes über die Verrechnungssteuer (Verrechnungssteuergesetz, VStG) (Stärkung des Fremdkapitalmarkts) annehmen?","comment":"Die Verrechnungssteuer auf Obligationen schadet der Schweiz, weil sie kompliziert und aufwendig ist. Schweizer Unternehmen weichen darum aus und beschaffen sich Geld im Ausland. In der Schweiz hat der Wert der neu ausgegebenen Obligationen seit 2010 um rund 20 Prozent abgenommen. Arbeitsplätze in der Schweiz sind verschwunden. Die Vorlage bringt Arbeitsplätze und Steuereinnahmen zurück."}
{"id":132,"language":"de","question_id":4,"question":"Wollen Sie die Änderung vom 17. Dezember 2021 des Bundesgesetzes über die Verrechnungssteuer (Verrechnungssteuergesetz, VStG) (Stärkung des Fremdkapitalmarkts) annehmen?","comment":"Die Schweiz hat trotz langer Tradition und grossem Knowhow im Finanzsektor einen wenig entwickelten Obligationenmarkt. Mit der Vorlage wird diese verpasste Chance endlich ergriffen und die Schweiz gewinnt an Standortattraktivität."}
{"id":133,"language":"de","question_id":4,"question":"Wollen Sie die Änderung vom 17. Dezember 2021 des Bundesgesetzes über die Verrechnungssteuer (Verrechnungssteuergesetz, VStG) (Stärkung des Fremdkapitalmarkts) annehmen?","comment":"Auch die Umsatzabgabe ist für den Finanzplatz unattraktiv. Die Abschaffung der Umsatzabgabe auf dem Handel mit inländischen Obligationen kann Vermögen in die Schweiz zurückbringen."}
{"id":134,"language":"de","question_id":4,"question":"Wollen Sie die Änderung vom 17. Dezember 2021 des Bundesgesetzes über die Verrechnungssteuer (Verrechnungssteuergesetz, VStG) (Stärkung des Fremdkapitalmarkts) annehmen?","comment":"Die OECD-Steuerreform kommt: Rund 140 Staaten haben beschlossen, eine Mindeststeuer für grosse Unternehmen einzuführen. Diese gefährdet die Wettbewerbsfähigkeit der Schweiz. Deshalb ist es dringend, in anderen Bereichen Vorteile zu schaffen. So bleibt die Schweiz auch in Zukunft wettbewerbsfähig und attraktiv."}
{"id":135,"language":"de","question_id":4,"question":"Wollen Sie die Änderung vom 17. Dezember 2021 des Bundesgesetzes über die Verrechnungssteuer (Verrechnungssteuergesetz, VStG) (Stärkung des Fremdkapitalmarkts) annehmen?","comment":"Mit der Reform wird die Verrechnungssteuer nur dort abgeschafft, wo die Steuer unter dem Strich eher schädlich als nützlich ist. Dies betrifft nur einen kleinen Anteil der Einnahmen. Der Hauptteil der Verrechnungssteuer bleibt mit der Reform erhalten."}
{"id":136,"language":"de","question_id":4,"question":"Wollen Sie die Änderung vom 17. Dezember 2021 des Bundesgesetzes über die Verrechnungssteuer (Verrechnungssteuergesetz, VStG) (Stärkung des Fremdkapitalmarkts) annehmen?","comment":"Die Verrechnungssteuer ist kompliziert und aufwendig. Mit der Teilabschaffung vereinfachen sich die administrativen Abläufe für Unternehmen sowie für Bund, Kantone und Gemeinden. Auch für Anlegerinnen und Anleger reduziert sich der administrative Aufwand, weil sie nicht mehr das komplizierte Rückerstattungsverfahren durchlaufen müssen. Wohnen sie im Ausland, werden Schweizer Obligationen zudem steuerlich attraktiver."}
{"id":137,"language":"de","question_id":4,"question":"Wollen Sie die Änderung vom 17. Dezember 2021 des Bundesgesetzes über die Verrechnungssteuer (Verrechnungssteuergesetz, VStG) (Stärkung des Fremdkapitalmarkts) annehmen?","comment":"Fällt die Verrechnungssteuer auf Obligationen weg, werden diese Obligationen attraktiver. Bund, Kantone und Gemeinden können darum unter Umständen ihre Obligationen zu tieferen Zinsen anbieten. Dadurch sinken die Zinsausgaben des Staates. Steigt das Zinsniveau, dürften diese Einsparungen dank der Reform beim Staat höher ausfallen. Auch die Unternehmen können sich günstiger finanzieren. Dies schafft ideale Rahmenbedingungen für einen starken Werkplatz Schweiz."}
