{"id":1,"language":"fr","question_id":1,"question":"Acceptez-vous l’initiative populaire «Non à l’élevage intensif en Suisse (initiative sur l’élevage intensif)» ?","comment":"La loi suisse sur la protection des animaux est l’une des plus strictes au monde. La dignité et le bien-être des animaux sont protégés, indépendamment du nombre d’animaux détenus au même endroit. La Confédération encourage en outre les formes d’exploitation agricole particulièrement en accord avec la nature et respectueuses de l’environnement et des animaux, comme le prescrit la Constitution. De plus en plus d’animaux de rente sont hébergés de façon particulièrement respectueuse et ont régulièrement accès à l’extérieur."}
{"id":2,"language":"fr","question_id":1,"question":"Acceptez-vous l’initiative populaire «Non à l’élevage intensif en Suisse (initiative sur l’élevage intensif)» ?","comment":"L’initiative veut protéger dans la Constitution la dignité des animaux de rente tels que les bovins, la volaille ou les porcs. Elle entend également interdire l’élevage intensif, qui selon ses auteurs porte systématiquement atteinte au bien-être des animaux. La Confédération devrait fixer des exigences minimales plus strictes pour un hébergement et des soins respectueux des animaux, l’accès à l’extérieur, l’abattage et la taille maximale des groupes par étable. Ces exigences devraient correspondre au moins au Cahier des charges 2018 de Bio Suisse et toutes les exploitations agricoles devraient les respecter pour ce qui est de l’élevage. Elles s’appliqueraient également à l’importation d’animaux, de produits animaux et de denrées alimentaires contenant des ingrédients d’origine animale, ce qui enfreindrait des accords conclus avec des partenaires commerciaux importants. Une telle situation entraînerait des coûts d’investissement et d’exploitation plus élevés, des contrôles laborieux dans les exploitations étrangères et un renchérissement des denrées alimentaires d’origine animale."}
{"id":3,"language":"fr","question_id":1,"question":"Acceptez-vous l’initiative populaire «Non à l’élevage intensif en Suisse (initiative sur l’élevage intensif)» ?","comment":"Le Conseil fédéral et le Parlement rejettent l’initiative. Les animaux de rente sont déjà très bien protégés. De plus en plus d’animaux sont détenus de façon particulièrement respectueuse. L’interdiction d’importer des produits ne répondant pas aux normes bio dans l’élevage ne pourrait être mise en oeuvre qu’à grands frais. Le prix de nombreuses denrées alimentaires augmenterait"}
{"id":4,"language":"fr","question_id":1,"question":"Acceptez-vous l’initiative populaire «Non à l’élevage intensif en Suisse (initiative sur l’élevage intensif)» ?","comment":"Pour le comité, la loi fédérale sur la protection des animaux a beau être souvent qualifiée d’exemplaire, les choses sont différentes dans le domaine de l’agriculture. L’initiative demande donc un hébergement et des soins respectueux des animaux, des sorties régulières en plein air, une réduction de la taille des groupes et des conditions d’abattage respectueuses des animaux."}
{"id":5,"language":"fr","question_id":1,"question":"Acceptez-vous l’initiative populaire «Non à l’élevage intensif en Suisse (initiative sur l’élevage intensif)» ?","comment":"La réglementation suisse en matière de protection des animaux est l’une des plus strictes et détaillées au monde. La dignité et le bien-être de l’animal sont protégés par la loi. Personne ne doit de façon injustifiée causer à des animaux des douleurs, des maux ou des dommages, les mettre dans un état d’anxiété ou porter atteinte à leur dignité d’une autre manière. Maltraiter les animaux, les négliger ou les surmener inutilement est interdit et peut être sévèrement puni."}
{"id":6,"language":"fr","question_id":1,"question":"Acceptez-vous l’initiative populaire «Non à l’élevage intensif en Suisse (initiative sur l’élevage intensif)» ?","comment":"La protection de l’animal doit être garantie dans l’agriculture, indépendamment du nombre d’animaux détenus au même endroit. La Constitution prescrit en outre que les agriculteurs bénéficient d’un soutien supplémentaire si leur production est particulièrement en accord avec la nature et respectueuse de l’environnement et des animaux. La Confédération encourage ainsi depuis plus de 25 ans la stabulation particulièrement respectueuse des animaux et les sorties régulières en plein air. En 2020, 62 % des animaux de rente étaient hébergés de façon particulièrement respectueuse, contre un peu moins de 46 % dix ans auparavant, et 78 % d’entre eux pouvaient sortir régulièrement en plein air, contre 72 % dix ans plus tôt"}
{"id":7,"language":"fr","question_id":1,"question":"Acceptez-vous l’initiative populaire «Non à l’élevage intensif en Suisse (initiative sur l’élevage intensif)» ?","comment":"Pour les veaux à l’engrais, les porcs et la volaille, le droit fixe le nombre maximal d’animaux qui peuvent être détenus sur une exploitation (voir tableau). Ces dispositions servent toutefois avant tout à protéger l’environnement. Pour ce qui est de la protection des animaux, l’accent est mis sur l’animal en tant qu’individu, qu’il faut protéger indépendamment de la taille de l’exploitation."}
{"id":8,"language":"fr","question_id":1,"question":"Acceptez-vous l’initiative populaire «Non à l’élevage intensif en Suisse (initiative sur l’élevage intensif)» ?","comment":"Le comité d’initiative veut faire inscrire dans la Constitution une disposition protégeant la dignité des animaux dans l’agriculture. L’élevage intensif doit être interdit. Dans l’initiative, il est défini comme suit : « élevage industriel visant à rendre la production de produits d’origine animale la plus efficace possible et portant systématiquement atteinte au bien-être des animaux »."}
{"id":9,"language":"fr","question_id":1,"question":"Acceptez-vous l’initiative populaire «Non à l’élevage intensif en Suisse (initiative sur l’élevage intensif)» ?","comment":"fixer des exigences minimales plus strictes pour un hébergement et des soins respectueux des animaux, l’accès à l’extérieur, l’abattage et la taille maximale des groupes par étable. Le Cahier des charges 2018 de Bio Suisse fera alors office de norme minimale en la matière"}
{"id":10,"language":"fr","question_id":1,"question":"Acceptez-vous l’initiative populaire «Non à l’élevage intensif en Suisse (initiative sur l’élevage intensif)» ?","comment":"Les exigences bio plus strictes en matière d’élevage s’appliqueraient également aux produits importés. Il ne serait dès lors plus possible d’importer les denrées alimentaires d’origine animale ne répondant pas à ces exigences. Cette interdiction ne toucherait pas uniquement les produits comme la viande, les oeufs, le fromage ou le lait, mais aussi les denrées alimentaires contenant des ingrédients d’origine animale telles que les pâtes aux oeufs, les produits de boulangerie ou le chocolat. La Confédération devrait mettre en place un système de contrôle des importations. Un tel contrôle serait très laborieux. À titre d’exemple, plus de 40 % des oeufs et de la viande de volaille viennent actuellement de l’étranger"}
{"id":11,"language":"fr","question_id":1,"question":"Acceptez-vous l’initiative populaire «Non à l’élevage intensif en Suisse (initiative sur l’élevage intensif)» ?","comment":"Le Parlement aurait trois ans pour édicter les dispositions en question. Les exploitations pourraient bénéficier de délais transitoires de 25 ans au plus, notamment pour prendre les mesures nécessaires en matière de construction"}
{"id":12,"language":"fr","question_id":1,"question":"Acceptez-vous l’initiative populaire «Non à l’élevage intensif en Suisse (initiative sur l’élevage intensif)» ?","comment":"L’initiative aurait des répercussions importantes sur les exploitations agricoles. Quelque 3300 exploitations devraient réduire leurs effectifs d’animaux ou augmenter leurs surfaces. L’élevage coûterait plus cher ; de nombreuses exploitations devraient procéder à des investissements importants. D’après des calculs effectués sur mandat de la Confédération, les coûts supplémentaires seraient de 0,4 à 1,1 milliard de francs par an"}
{"id":13,"language":"fr","question_id":1,"question":"Acceptez-vous l’initiative populaire «Non à l’élevage intensif en Suisse (initiative sur l’élevage intensif)» ?","comment":"L’initiative aurait également des répercussions sur les consommateurs. Seules les denrées alimentaires, comme la viande, les oeufs, le fromage ou le lait, provenant d’élevages respectant les normes bio seraient disponibles ; il en irait de même pour les denrées alimentaires contenant des ingrédients d’origine animale. Le choix serait donc restreint. Compte tenu des exigences plus élevées, le prix des denrées alimentaires d’origine animale ou contenant des ingrédients d’origine animale devrait augmenter"}
{"id":14,"language":"fr","question_id":1,"question":"Acceptez-vous l’initiative populaire «Non à l’élevage intensif en Suisse (initiative sur l’élevage intensif)» ?","comment":"L’initiative pourrait entraîner une diminution des effectifs d’animaux et une augmentation des importations d’origine animale, ce qui réduirait les émissions d’ammoniac en Suisse, mais pas au niveau mondial. Présent dans les excréments des animaux, l’ammoniac est un polluant qui est rejeté dans"}
{"id":15,"language":"fr","question_id":1,"question":"Acceptez-vous l’initiative populaire «Non à l’élevage intensif en Suisse (initiative sur l’élevage intensif)» ?","comment":"L’initiative pourrait entraîner une diminution des effectifs d’animaux et une augmentation des importations d’origine animale, ce qui réduirait les émissions d’ammoniac en Suisse, mais pas au niveau mondial. Présent dans les excréments des animaux, l’ammoniac est un polluant qui est rejeté dans l’atmosphère et nuit aux écosystèmes sensibles. Les émissions des gaz à effet de serre que sont le méthane et le gaz hilarant diminueraient également en Suisse. Pour maintenir leur production, les exploitations devraient investir dans de nouvelles constructions pour les animaux, ce qui nécessiterait davantage de surface agricole utile"}
{"id":16,"language":"fr","question_id":1,"question":"Acceptez-vous l’initiative populaire «Non à l’élevage intensif en Suisse (initiative sur l’élevage intensif)» ?","comment":"Interdire l’importation de produits qui ne répondent pas aux normes bio dans l’élevage enfreindrait des accords commerciaux internationaux conclus notamment avec l’Union européenne. De telles règles d’importation pourraient en outre entraîner des conflits avec l’Organisation mondiale du commerce et les États avec lesquels la Suisse a conclu des accords de libre-échange. Cette situation pourrait également avoir des conséquences sur les exportations suisses."}
{"id":17,"language":"fr","question_id":1,"question":"Acceptez-vous l’initiative populaire «Non à l’élevage intensif en Suisse (initiative sur l’élevage intensif)» ?","comment":"La loi fédérale sur la protection des animaux est souvent qualifiée d’exemplaire. Les choses sont toutefois différentes dans le domaine de l’élevage intensif : bien qu’ils puissent souffrir comme tous les êtres vivants, les animaux ne sont pas considérés comme tels, mais comme des marchandises. Ils sont entassés par milliers dans des halles. Rares sont ceux qui peuvent fouler l’herbe d’un pré au cours de leur vie. L’initiative demande donc un hébergement et des soins respectueux des animaux, des sorties régulières en plein air, une réduction de la taille des groupes et des conditions d’abattage respectueuses des animaux"}
{"id":18,"language":"fr","question_id":1,"question":"Acceptez-vous l’initiative populaire «Non à l’élevage intensif en Suisse (initiative sur l’élevage intensif)» ?","comment":"Au cours des 20 dernières années, les effectifs d’animaux ont augmenté de près de 50 % dans l’agriculture suisse. En 2021, plus de 80 millions d’animaux ont été engraissés avant d’être abattus. Une exploitation compte jusqu’à 27 000 poulets, 1500 porcs ou 300 bovins. L’élevage intensif fait systématiquement fi des besoins fondamentaux des animaux en matière d’espace, de mouvement et d’occupation"}
{"id":19,"language":"fr","question_id":1,"question":"Acceptez-vous l’initiative populaire «Non à l’élevage intensif en Suisse (initiative sur l’élevage intensif)» ?","comment":"D’après le Conseil fédéral, l’initiative ne concernerait qu’environ 5 % des exploitations. Il s’agit des grandes exploitations industrielles, qui évincent de plus en plus les exploitations traditionnelles. L’initiative stimulera les producteurs qui placent déjà le bien-être des animaux au-dessus des intérêts purement économiques"}
{"id":20,"language":"fr","question_id":1,"question":"Acceptez-vous l’initiative populaire «Non à l’élevage intensif en Suisse (initiative sur l’élevage intensif)» ?","comment":"Les familles paysannes suisses ne doivent pas être défavorisées par rapport à l’étranger. Il faut donc des règles d’importation qui tiennent compte des nouvelles normes suisses. De telles prescriptions sont compatibles avec les accords commerciaux internationaux. En empêchant l’importation de marchandises bon marché de moindre qualité, nous renforçons notre agriculture nationale"}
{"id":21,"language":"fr","question_id":1,"question":"Acceptez-vous l’initiative populaire «Non à l’élevage intensif en Suisse (initiative sur l’élevage intensif)» ?","comment":"La production animale industrielle fait augmenter les risques de maladies et l’utilisation d’antibiotiques. Abandonner l’élevage intensif nous permet par ailleurs de limiter les risques de pandémies"}
{"id":22,"language":"fr","question_id":1,"question":"Acceptez-vous l’initiative populaire «Non à l’élevage intensif en Suisse (initiative sur l’élevage intensif)» ?","comment":"La Suisse importe 1,4 million de tonnes d’aliments pour animaux chaque année et utilise une grande partie des terres cultivables pour en produire. Il est ainsi possible de détenir bien plus d’animaux que nos prairies ne le permettraient. En donnant systématiquement aux animaux accès à un pâturage, nous nous montrons à la hauteur de l’image que nous nous faisons d’une agriculture suisse durable et respectueuse des animaux"}
{"id":23,"language":"fr","question_id":1,"question":"Acceptez-vous l’initiative populaire «Non à l’élevage intensif en Suisse (initiative sur l’élevage intensif)» ?","comment":"Il est temps que l’agriculture respecte elle aussi le principe constitutionnel de la dignité de l’animal. Le délai de transition de 25 ans laisse à toutes les exploitations concernées suffisamment de temps pour rendre leur production respectueuse des animaux. En votant oui à l’initiative, nous faisons en sorte que l’agriculture place le bien-être des animaux, des êtres humains et de l’environnement au centre de ses préoccupations"}
{"id":24,"language":"fr","question_id":1,"question":"Acceptez-vous l’initiative populaire «Non à l’élevage intensif en Suisse (initiative sur l’élevage intensif)» ?","comment":"Le Conseil fédéral et le Parlement accordent de l’importance au bien-être des animaux. En Suisse, la dignité et le bien-être de l’animal sont protégés par la loi et de plus en plus d’animaux de rente sont détenus de façon particulièrement respectueuse. En voulant soumettre d’une façon générale l’élevage aux normes bio, l’initiative va trop loin. De nombreuses denrées alimentaires deviendraient nettement plus chères. L’interdiction d’importer des produits animaux ne répondant pas aux normes en question ne pourrait être mise en oeuvre qu’à grands frais. Le Conseil fédéral et le Parlement recommandent de rejeter l’initiative, notamment pour les raisons suivantes"}
{"id":25,"language":"fr","question_id":1,"question":"Acceptez-vous l’initiative populaire «Non à l’élevage intensif en Suisse (initiative sur l’élevage intensif)» ?","comment":"Les formes d’élevage qui portent atteinte au bien-être des animaux sont interdites en Suisse. Le Conseil fédéral et le Parlement considèrent donc que l’initiative est inutile. La dignité et le bien-être de chaque animal sont déjà protégés par la loi, indépendamment du nombre d’animaux détenus en groupe. Ce qui est déterminant, c’est le bien-être de chaque individu, et non leur nombre par exploitation"}
{"id":26,"language":"fr","question_id":1,"question":"Acceptez-vous l’initiative populaire «Non à l’élevage intensif en Suisse (initiative sur l’élevage intensif)» ?","comment":"De plus en plus de bovins, de porcs et de volailles sont hébergés de façon particulièrement respectueuse et peuvent sortir régulièrement en plein air. Les agriculteurs qui portent une attention particulière au bien-être des animaux bénéficient d’un soutien supplémentaire"}
{"id":27,"language":"fr","question_id":1,"question":"Acceptez-vous l’initiative populaire «Non à l’élevage intensif en Suisse (initiative sur l’élevage intensif)» ?","comment":"Le prix des denrées alimentaires telles que la viande, le lait, le fromage ou les oeufs augmenterait en raison des exigences plus élevées en matière d’élevage. Il en irait de même pour les denrées alimentaires contenant des ingrédients d’origine animale. Ce seraient avant tout les consommateurs à faibles revenus qui en pâtiraient. Les prix plus élevés en Suisse entraîneraient probablement une augmentation des achats à l’étranger ; le tourisme d’achat prendrait de l’ampleur. Les exploitations qui transforment des produits animaux en Suisse devraient elles aussi payer des prix plus élevés."}
{"id":28,"language":"fr","question_id":1,"question":"Acceptez-vous l’initiative populaire «Non à l’élevage intensif en Suisse (initiative sur l’élevage intensif)» ?","comment":"Le choix des consommateurs serait très restreint, puisque seuls les produits d’origine animale répondant aux normes bio dans le domaine de l’élevage seraient disponibles. Certains produits pourraient complètement disparaître des rayons."}
{"id":29,"language":"fr","question_id":1,"question":"Acceptez-vous l’initiative populaire «Non à l’élevage intensif en Suisse (initiative sur l’élevage intensif)» ?","comment":"Il serait extrêmement cher et compliqué de soumettre à ces normes plus strictes les denrées alimentaires importées, en particulier celles contenant des ingrédients d’origine animale comme les pâtes aux oeufs, le chocolat au lait ou les produits de boulangerie. Dans les pays de provenance, il faudrait mettre en place de nouveaux systèmes de contrôle"}
{"id":30,"language":"fr","question_id":2,"question":"Acceptez-vous l’arrêté fédéral du 17 décembre 2021 sur le financement additionnel de l’AVS par le biais d’un relèvement de la TVA ?","comment":"La réforme de l’AVS est constituée de deux objets. Le premier, qui consiste à augmenter la TVA pour financer l’AVS, implique une révision de la Constitution ; il doit donc obligatoirement être soumis au vote. Le second, qui consiste à adapter les prestations de l’AVS, a fait l’objet d’une demande de référendum. Les deux objets sont liés : si l’un d’eux est rejeté, c’est toute la réforme qui échoue."}
{"id":31,"language":"fr","question_id":2,"question":"Acceptez-vous l’arrêté fédéral du 17 décembre 2021 sur le financement additionnel de l’AVS par le biais d’un relèvement de la TVA ?","comment":"La stabilité financière de l’AVS est menacée parce que les baby-boomers arrivent à l’âge de la retraite et que l’espérance de vie augmente. Dans quelques années, les recettes de l’AVS ne suffiront plus à financer toutes les rentes."}
{"id":32,"language":"fr","question_id":2,"question":"Acceptez-vous l’arrêté fédéral du 17 décembre 2021 sur le financement additionnel de l’AVS par le biais d’un relèvement de la TVA ?","comment":"La réforme AVS 21, dont l’objectif est de stabiliser l’AVS, vise à garantir les rentes sur les dix prochaines années environ. Pour cela, elle mise à la fois sur des économies et sur une augmentation des recettes. L’âge de la retraite sera désormais le même pour les femmes et pour les hommes, soit 65 ans. L’âge de la retraite des femmes sera donc relevé progressivement de 64 à 65 ans. Ce relèvement s’accompagnera de mesures de compensation : si la réforme entre en vigueur comme prévu en 2024, les femmes nées entre 1961 et 1969 bénéficieront de meilleures conditions si elles optent pour une retraite anticipée, ou recevront un supplément de rente si elles travaillent jusqu’à 65 ans. La hausse de la taxe sur la valeur ajoutée (TVA) générera des recettes supplémentaires : le taux réduit passera de 2,5 à 2,6 %, le taux normal de 7,7 à 8,1 %. La réforme permettra également plus de flexibilité : les assurés pourront fixer librement le moment de leur départ à la retraite entre 63 et 70 ans et réduire progressivement leur activité lucrative grâce à la possibilité de percevoir une rente partielle. Les personnes qui continueront à travailler après 65 ans pourront, à certaines conditions, combler leurs lacunes de cotisation et ainsi améliorer leur rente, ce qui créera une incitation à travailler plus longtemps."}
{"id":33,"language":"fr","question_id":2,"question":"Acceptez-vous l’arrêté fédéral du 17 décembre 2021 sur le financement additionnel de l’AVS par le biais d’un relèvement de la TVA ?","comment":"Pour le Conseil fédéral et le Parlement, ce relèvement minime de la TVA est justifié et nécessaire. Il contribuera grandement à sécuriser l’AVS. S’il fallait stabiliser les finances de l’AVS uniquement en réduisant les dépenses, il faudrait considérablement couper dans les prestations."}
{"id":34,"language":"fr","question_id":2,"question":"Acceptez-vous l’arrêté fédéral du 17 décembre 2021 sur le financement additionnel de l’AVS par le biais d’un relèvement de la TVA ?","comment":"Une minorité des membres du Conseil national ont rejeté l’arrêté fédéral. Sur le principe, ils ne s’opposent cependant pas à l’idée d’allouer davantage de moyens à l’AVS. Ils estiment toutefois qu’en plus d’augmenter la TVA, il faudrait reverser une partie des bénéfices de la Banque nationale à l’AVS."}
{"id":35,"language":"fr","question_id":2,"question":"Acceptez-vous l’arrêté fédéral du 17 décembre 2021 sur le financement additionnel de l’AVS par le biais d’un relèvement de la TVA ?","comment":"Même s’ils font l’objet d’un vote séparé, les deux objets relatifs à l’AVS constituent une seule et même réforme (AVS 21) et sont liés : si l’un des deux objets est rejeté, c’est toute la réforme qui échoue. L’arrêté fédéral implique une révision de la Constitution. Il est donc automatiquement soumis au vote et doit obtenir la majorité du peuple et des cantons. Quant à la modification de la loi fédérale et aux adaptations des prestations qu’elle implique, elles sont soumises au vote parce qu’un référendum a été demandé. Le comité référendaire s’oppose en particulier au relèvement de l’âge de la retraite des femmes. Pour cet objet, la majorité du peuple suffit."}
{"id":36,"language":"fr","question_id":2,"question":"Acceptez-vous l’arrêté fédéral du 17 décembre 2021 sur le financement additionnel de l’AVS par le biais d’un relèvement de la TVA ?","comment":"2,6 millions de retraités touchent une rente AVS1. Pour la plupart d’entre eux, elle constitue une part importante de leur revenu. Les rentes ne sont cependant plus garanties, parce que les dépenses de l’AVS augmentent plus fortement que ses recettes. D’une part, les baby-boomers arrivent à l’âge de la retraite et le nombre de retraités qui perçoivent une rente croît plus vite que celui des personnes exerçant une activité lucrative qui paient des cotisations. D’autre part, l’espérance de vie est en hausse et les rentes doivent donc être versées pendant une durée de plus en plus longue. Dans quelques années, les recettes ne suffiront par conséquent plus à couvrir toutes les rentes AVS. Le besoin de financement de l’AVS sur les dix prochaines années s’élève à environ 18,5 milliards de francs"}
{"id":37,"language":"fr","question_id":2,"question":"Acceptez-vous l’arrêté fédéral du 17 décembre 2021 sur le financement additionnel de l’AVS par le biais d’un relèvement de la TVA ?","comment":"Depuis 25 ans, toutes les tentatives visant à réformer l’AVS et à résoudre ses problèmes de financement sur la durée ont échoué. La dernière réforme substantielle remonte à 1997. Depuis, plusieurs projets ont été rejetés, soit au Parlement, soit en votation populaire. Le seul qui ait été accepté est le projet de réforme fiscale et de financement de l’AVS (RFFA), en mai 2019, qui a permis d’augmenter les cotisations salariales à l’AVS et la contribution de la Confédération. Grâce à la RFFA, l’AVS reçoit ainsi quelque 2 milliards de francs de plus par année depuis 2020. Ce montant n’est cependant pas suffisant pour stabiliser ses finances à plus long terme"}
{"id":38,"language":"fr","question_id":2,"question":"Acceptez-vous l’arrêté fédéral du 17 décembre 2021 sur le financement additionnel de l’AVS par le biais d’un relèvement de la TVA ?","comment":"La réforme AVS 21 instaure un même âge de la retraite pour les femmes et les hommes, soit 65 ans. Cet âge servira de valeur de référence pour un départ à la retraite flexible et sera donc désormais appelé « âge de référence » : les personnes qui commenceront à percevoir leur rente à 65 ans toucheront cette rente sans réduction ni supplément. Le nouvel âge de référence s’appliquera aussi à la prévoyance professionnelle (caisse de pension)"}
{"id":39,"language":"fr","question_id":2,"question":"Acceptez-vous l’arrêté fédéral du 17 décembre 2021 sur le financement additionnel de l’AVS par le biais d’un relèvement de la TVA ?","comment":"L’âge de référence des femmes passera de 64 à 65 ans en quatre étapes. Si la réforme entre en vigueur comme prévu en 2024, l’âge de référence des femmes sera dans un premier temps relevé de 3 mois à partir du 1er janvier 2025. Les premières femmes concernées sont donc celles qui sont nées en 1961. La deuxième étape concerne les femmes nées en 1962 : pour elles, l’âge de référence sera de 64 ans et 6 mois. Pour les femmes nées en 1963, il passera à 64 ans et 9 mois. Enfin, les femmes nées à partir de 1964 verront leur âge de référence s’établir à 65 ans. À compter de début 2028, l’âge de référence sera donc le même pour tout le monde, soit 65 ans."}
{"id":40,"language":"fr","question_id":2,"question":"Acceptez-vous l’arrêté fédéral du 17 décembre 2021 sur le financement additionnel de l’AVS par le biais d’un relèvement de la TVA ?","comment":"Le relèvement de l’âge de référence peut bouleverser les plans de vie des femmes qui sont proches de la retraite. C’est pourquoi il s’accompagne de deux mesures de compensation. Si la réforme entre en vigueur début 2024, ces mesures concerneront les femmes nées entre 1961 et 1969."}
{"id":41,"language":"fr","question_id":2,"question":"Acceptez-vous l’arrêté fédéral du 17 décembre 2021 sur le financement additionnel de l’AVS par le biais d’un relèvement de la TVA ?","comment":"La première mesure de compensation s’adresse aux femmes qui commenceront à percevoir leur rente AVS avant l’âge de référence. Lorsque la rente est perçue de manière anticipée, son montant est réduit, étant donné qu’elle est versée pendant plus longtemps. Pour les femmes nées entre 1961 et 1969, AVS 21 prévoit une réduction moins forte, qui restera valable à vie. Plus le revenu moyen était faible avant le départ à la retraite, plus la réduction sera faible elle aussi. Les femmes nées entre 1961 et 1969 pourront en outre continuer à percevoir une rente anticipée à partir de 62 ans. Pour les femmes nées à partir de 1970, les règles seront les mêmes que pour les hommes : rente anticipée possible à partir de 63 ans et taux de réduction normal."}
{"id":42,"language":"fr","question_id":2,"question":"Acceptez-vous l’arrêté fédéral du 17 décembre 2021 sur le financement additionnel de l’AVS par le biais d’un relèvement de la TVA ?","comment":"La deuxième mesure de compensation concerne les femmes nées entre 1961 et 1969 qui choisiront de ne pas percevoir leur rente de manière anticipée : ces femmes se verront allouer un supplément de rente. Ce supplément, qui sera plus élevé pour les bas revenus que pour les hauts revenus, sera échelonné en fonction de l’année de naissance et représentera entre 12,50 et 160 francs par mois. Il sera lui aussi versé à vie. Le fait de bénéficier de ce supplément ne pourra entraîner ni réduction, ni suppression du droit aux prestations complémentaires."}
{"id":43,"language":"fr","question_id":2,"question":"Acceptez-vous l’arrêté fédéral du 17 décembre 2021 sur le financement additionnel de l’AVS par le biais d’un relèvement de la TVA ?","comment":"Aujourd’hui, les personnes qui veulent prendre une retraite anticipée ne peuvent commencer à percevoir leur rente AVS qu’à deux moments : soit un an, soit deux ans avant l’âge de la retraite. De plus, elles sont obligées d’anticiper la totalité de leur rente. AVS 21 permettra plus de flexibilité : la rente pourra commencer à être perçue à partir de n’importe quel mois entre 63 et 70 ans3, et il sera possible de n’anticiper qu’une partie de la rente. Il deviendra ainsi plus facile de quitter progressivement la vie active. Tout comme le nouvel âge de référence de 65 ans, cette plus grande flexibilité et la possibilité de toucher une rente partielle s’appliqueront également à la prévoyance professionnelle."}
{"id":44,"language":"fr","question_id":2,"question":"Acceptez-vous l’arrêté fédéral du 17 décembre 2021 sur le financement additionnel de l’AVS par le biais d’un relèvement de la TVA ?","comment":"Aujourd’hui, continuer de travailler et de cotiser après l’âge de la retraite ne permet pas d’améliorer sa rente AVS. Avec la réforme, les cotisations versées après l’âge de référence seront, à certaines conditions, prises en compte dans le calcul de la rente, pour autant que cette dernière n’atteigne pas déjà le montant maximal de 2390 francs (3585 francs pour les couples). AVS 21 rendra donc plus intéressant le fait de continuer à travailler après 65 ans."}
{"id":45,"language":"fr","question_id":2,"question":"Acceptez-vous l’arrêté fédéral du 17 décembre 2021 sur le financement additionnel de l’AVS par le biais d’un relèvement de la TVA ?","comment":"D’après les calculs de l’Office fédéral des assurances sociales (OFAS), le relèvement de l’âge de référence des femmes permettra de réduire les dépenses de l’AVS d’environ 9 milliards de francs sur les dix prochaines années. Les mesures de compensation coûteront quant à elles quelque 2,8 milliards de francs, et les autres adaptations des prestations, comme la flexibilisation du départ à la retraite, coûteront environ 1,3 milliard de francs. Dans l’ensemble, AVS 21 permettra donc d’économiser quelque 4,9 milliards de francs d’ici à 2032"}
{"id":46,"language":"fr","question_id":2,"question":"Acceptez-vous l’arrêté fédéral du 17 décembre 2021 sur le financement additionnel de l’AVS par le biais d’un relèvement de la TVA ?","comment":"Ces économies ne seront cependant pas suffisantes pour stabiliser les finances de l’AVS et garantir les rentes. AVS 21 prévoit donc également d’augmenter les recettes grâce à la hausse de la TVA. Le taux normal de TVA passera ainsi de 7,7 à 8,1 %. Le taux réduit, qui s’applique à des biens tels que les denrées alimentaires, les médicaments, les journaux, les magazines ou encore les livres, passera quant à lui de 2,5 à 2,6 %. Enfin, le taux spécial pour l’hébergement passera de 3,7 à 3,8 %. Pour un panier d’achats de 100 francs, le surcoût lié au financement de l’AVS sera de 40 centimes au maximum ; s’il s’agit de denrées alimentaires, le surcoût sera de 10 centimes au maximum"}
{"id":47,"language":"fr","question_id":2,"question":"Acceptez-vous l’arrêté fédéral du 17 décembre 2021 sur le financement additionnel de l’AVS par le biais d’un relèvement de la TVA ?","comment":"D’ici à 2032, la hausse de la TVA rapportera à l’AVS des recettes supplémentaires estimées à 12,4 milliards de francs. Additionnées aux quelque 4,9 milliards de francs d’économies, elles permettront d’alléger les finances de l’AVS d’environ 17,3 milliards de francs d’ici à 2032. D’après les calculs de l’OFAS, il faudra encore trouver environ 1,2 milliard de francs ; le Parlement a décidé que cette question serait réglée lors d’une prochaine réforme de l’AVS"}
{"id":48,"language":"fr","question_id":2,"question":"Acceptez-vous l’arrêté fédéral du 17 décembre 2021 sur le financement additionnel de l’AVS par le biais d’un relèvement de la TVA ?","comment":"La réforme a fait l’objet de vifs débats au Parlement, qui ont porté en particulier sur le financement additionnel de l’AVS, le relèvement de l’âge de référence pour les femmes à 65 ans et les mesures de compensation. En revanche, personne n’a remis en question l’urgence et les objectifs de la réforme : assurer le financement de l’AVS, garantir les rentes et maintenir les prestations."}
{"id":49,"language":"fr","question_id":2,"question":"Acceptez-vous l’arrêté fédéral du 17 décembre 2021 sur le financement additionnel de l’AVS par le biais d’un relèvement de la TVA ?","comment":"Sur le principe, aucun parlementaire n’a contesté le fait que l’AVS avait urgemment besoin d’un financement additionnel. Le montant et la forme de ce dernier ont cependant suscité des divergences. Le Conseil fédéral avait proposé au Parlement de relever la TVA de 0,7 point, mais il n’a été suivi que par une minorité de parlementaires. La majorité a préféré opter pour une hausse de 0,4 point. Une autre proposition prévoyant une hausse de seulement 0,3 point n’a pas non plus recueilli de majorité."}
{"id":50,"language":"fr","question_id":2,"question":"Acceptez-vous l’arrêté fédéral du 17 décembre 2021 sur le financement additionnel de l’AVS par le biais d’un relèvement de la TVA ?","comment":"Des propositions visant à reverser à l’AVS l’argent gagné par la Banque nationale suisse grâce aux taux négatifs n’ont pas non plus convaincu la majorité des parlementaires. Les partisans de ces propositions estiment que les taux négatifs reviennent à prendre de l’argent à la population et que le moyen le plus simple de le lui restituer serait de passer par l’AVS. Pour leurs opposants, il s’agirait là d’une atteinte inadmissible à l’indépendance de la Banque nationale."}
{"id":51,"language":"fr","question_id":2,"question":"Acceptez-vous l’arrêté fédéral du 17 décembre 2021 sur le financement additionnel de l’AVS par le biais d’un relèvement de la TVA ?","comment":"L’harmonisation de l’âge de référence à 65 ans pour les femmes et les hommes a été vivement débattue. Une minorité de parlementaires y voyait un démantèlement unilatéral des prestations au détriment des femmes. La majorité a cependant considéré qu’il s’agissait d’une mesure appropriée pour contribuer à assainir les finances de l’AVS."}
{"id":52,"language":"fr","question_id":2,"question":"Acceptez-vous l’arrêté fédéral du 17 décembre 2021 sur le financement additionnel de l’AVS par le biais d’un relèvement de la TVA ?","comment":"Autre sujet ayant donné lieu à des discussions : le Conseil fédéral avait proposé que les femmes et les hommes puissent commencer à percevoir leur rente trois ans avant l’âge de référence, contre deux aujourd’hui. Les femmes auraient ainsi pu continuer à prendre leur retraite anticipée à 62 ans, et les hommes auraient pu le faire un an plus tôt qu’à l’heure actuelle. Cette proposition n’a cependant pas été soutenue par la majorité."}
{"id":53,"language":"fr","question_id":2,"question":"Acceptez-vous l’arrêté fédéral du 17 décembre 2021 sur le financement additionnel de l’AVS par le biais d’un relèvement de la TVA ?","comment":"La nette majorité des parlementaires était favorable à l’adoption de mesures destinées à compenser le relèvement de l’âge de référence pour les femmes, mais les avis divergeaient fortement quant à leur ampleur et à leur durée. Le Conseil national et le Conseil des États se sont finalement mis d’accord sur des mesures de compensation permettant de restituer environ un tiers des économies réalisées aux femmes nées durant les neuf premières années concernées par le relèvement de l’âge de référence."}
{"id":54,"language":"fr","question_id":2,"question":"Acceptez-vous l’arrêté fédéral du 17 décembre 2021 sur le financement additionnel de l’AVS par le biais d’un relèvement de la TVA ?","comment":"La réforme AVS 21 veut économiser exclusivement sur le dos des femmes, alors même que leurs rentes de vieillesse sont déjà inférieures d’un tiers à celles des hommes. Les rentes des femmes seront ainsi réduites de 7 milliards de francs rien que sur les dix prochaines années. Et ce n’est qu’un début : la retraite à 67 ans pour tout le monde est déjà à l’ordre du jour. Pour protéger nos rentes et la plus importante de nos assurances sociales, disons non à AVS 21."}
{"id":55,"language":"fr","question_id":2,"question":"Acceptez-vous l’arrêté fédéral du 17 décembre 2021 sur le financement additionnel de l’AVS par le biais d’un relèvement de la TVA ?","comment":"Aujourd’hui, les femmes touchent déjà des rentes un tiers plus basses que celles des hommes. Malgré cela, AVS 21 prévoit d’économiser 7 milliards de francs sur leur dos rien que pour la prochaine décennie. Elles perdraient ainsi, à l’avenir, une année de rente AVS – ce qui signifie environ 26 000 francs de revenu en moins. Les couples seraient aussi concernés."}
{"id":56,"language":"fr","question_id":2,"question":"Acceptez-vous l’arrêté fédéral du 17 décembre 2021 sur le financement additionnel de l’AVS par le biais d’un relèvement de la TVA ?","comment":"En cas de oui, la prochaine étape du démantèlement est d’ores et déjà prévue pour 2026, comme l’a décidé le Parlement. Si AVS 21 est acceptée, la retraite à 67 ans pour tout le monde est programmée. Seules quelques personnes à haut revenu pourront encore se permettre de prendre une retraite anticipée avec des rentes suffisamment élevées."}
{"id":57,"language":"fr","question_id":2,"question":"Acceptez-vous l’arrêté fédéral du 17 décembre 2021 sur le financement additionnel de l’AVS par le biais d’un relèvement de la TVA ?","comment":"Aujourd’hui, la moitié seulement des hommes et des femmes exercent encore une activité lucrative un an avant l’âge de la retraite. Leurs perspectives sur le marché du travail sont mauvaises, car peu d’employeurs sont prêts à donner une chance aux travailleuses et travailleurs en fin de carrière. Relever l’âge de la retraite, c’est donc condamner davantage de personnes au chômage de longue durée ou à l’aide sociale."}
{"id":58,"language":"fr","question_id":2,"question":"Acceptez-vous l’arrêté fédéral du 17 décembre 2021 sur le financement additionnel de l’AVS par le biais d’un relèvement de la TVA ?","comment":"Les prix et les primes d’assurance-maladie augmentent et le pouvoir d’achat s’en ressent. AVS 21 prévoit pourtant aussi une hausse de la TVA. Autrement dit : on veut nous faire payer plus tout en coupant dans notre AVS ! Dans un pays où les entreprises génèrent des profits records et où la Banque nationale accumule les bénéfices, il existe de meilleures solutions pour financer des rentes AVS correctes pour tout le monde."}
{"id":59,"language":"fr","question_id":2,"question":"Acceptez-vous l’arrêté fédéral du 17 décembre 2021 sur le financement additionnel de l’AVS par le biais d’un relèvement de la TVA ?","comment":"Les chiffres sont clairs : l’AVS est solide et fonctionne bien. Une AVS forte bénéficie à 92 % des travailleuses et travailleurs. Seuls les 8 % restants, constitués des plus hauts revenus, paient plus qu’ils ne reçoivent. L’AVS n’est pas endettée et présente des chiffres noirs. Grâce à l’évolution positive de l’économie, les scénarios pessimistes ne se sont jamais réalisés. Seul un non nous permettra d’éviter le démantèlement de la plus importante de nos assurances sociales."}
{"id":60,"language":"fr","question_id":2,"question":"Acceptez-vous l’arrêté fédéral du 17 décembre 2021 sur le financement additionnel de l’AVS par le biais d’un relèvement de la TVA ?","comment":"Pour la population suisse, il est extrêmement important de pouvoir s’appuyer sur une AVS saine. Après 25 ans sans réforme substantielle, celle-ci sera cependant de plus en plus confrontée à des difficultés financières. Il est urgent de la réformer. AVS 21 permettra de stabiliser ses finances pendant environ dix ans et de garantir les rentes à leur niveau actuel. Le Conseil fédéral et le Parlement approuvent le projet, notamment pour les raisons suivantes."}
{"id":61,"language":"fr","question_id":2,"question":"Acceptez-vous l’arrêté fédéral du 17 décembre 2021 sur le financement additionnel de l’AVS par le biais d’un relèvement de la TVA ?","comment":"Il est essentiel que tout le monde puisse continuer à compter sur des rentes AVS sûres. Les dépenses de l’AVS augmentent cependant plus fortement que ses recettes et sa situation financière se détériore de plus en plus. La réforme permettra de garantir les rentes sur les dix prochaines années environ."}
{"id":62,"language":"fr","question_id":2,"question":"Acceptez-vous l’arrêté fédéral du 17 décembre 2021 sur le financement additionnel de l’AVS par le biais d’un relèvement de la TVA ?","comment":"La réforme est un compromis entre hausse des recettes et économies. Sans les revenus additionnels provenant de la TVA, les rentes AVS ne seront plus suffisamment financées d’ici quelques années. En plus de ces recettes supplémentaires, il faudra aussi faire des économies. Celles-ci pourront être réalisées grâce au relèvement de l’âge de référence des femmes."}
{"id":63,"language":"fr","question_id":2,"question":"Acceptez-vous l’arrêté fédéral du 17 décembre 2021 sur le financement additionnel de l’AVS par le biais d’un relèvement de la TVA ?","comment":"L’alignement de l’âge de référence des femmes sur celui des hommes est justifié. Les femmes sont aujourd’hui mieux formées que par le passé, exercent pour la plupart une activité lucrative et vivent plus longtemps que les hommes. Les mesures de compensation permettront d’atténuer les conséquences de la réforme pour les femmes qui sont proches de l’âge de la retraite."}
{"id":64,"language":"fr","question_id":2,"question":"Acceptez-vous l’arrêté fédéral du 17 décembre 2021 sur le financement additionnel de l’AVS par le biais d’un relèvement de la TVA ?","comment":"Les opposants à l’harmonisation de l’âge de référence mettent en avant le fait que les femmes touchent un salaire moyen inférieur à celui des hommes. Pour eux, l’âge de référence des femmes ne pourra être relevé tant que cette inégalité persistera. Le Conseil fédéral et le Parlement sont conscients de la problématique de l’inégalité des salaires et s’engagent pour lui trouver une solution pérenne. Ne pas réformer l’AVS ne conduira pas à davantage d’égalité salariale."}
{"id":65,"language":"fr","question_id":2,"question":"Acceptez-vous l’arrêté fédéral du 17 décembre 2021 sur le financement additionnel de l’AVS par le biais d’un relèvement de la TVA ?","comment":"La réforme permettra à de nombreuses personnes d’améliorer leur rente AVS en continuant de travailler au-delà de l’âge de référence. Elles pourront ainsi combler d’éventuelles lacunes de cotisation. Cette incitation à travailler plus longtemps sera bénéfique non seulement pour les assurés, mais aussi pour l’économie, qui a un urgent besoin de main-d’oeuvre qualifiée."}
{"id":66,"language":"fr","question_id":2,"question":"Acceptez-vous l’arrêté fédéral du 17 décembre 2021 sur le financement additionnel de l’AVS par le biais d’un relèvement de la TVA ?","comment":"De nombreux travailleurs âgés souhaiteraient pouvoir réduire progressivement leur activité lucrative. AVS 21 répond à ce besoin en permettant un départ à la retraite plus flexible."}
{"id":67,"language":"fr","question_id":2,"question":"Acceptez-vous l’arrêté fédéral du 17 décembre 2021 sur le financement additionnel de l’AVS par le biais d’un relèvement de la TVA ?","comment":"Il est urgent de stabiliser les finances de l’AVS. Aucune réforme majeure de cette dernière n’a abouti au cours des 25 dernières années. Plus nous attendrons, plus les générations futures devront payer cher pour rétablir l’équilibre des finances et garantir les rentes."}
{"id":68,"language":"fr","question_id":3,"question":"Acceptez-vous la modification du 17 décembre 2021 de la loi fédérale sur l’assurance-vieillesse et survivants (LAVS) (AVS 21) ?","comment":"La réforme de l’AVS est constituée de deux objets. Le premier, qui consiste à augmenter la TVA pour financer l’AVS, implique une révision de la Constitution ; il doit donc obligatoirement être soumis au vote. Le second, qui consiste à adapter les prestations de l’AVS, a fait l’objet d’une demande de référendum. Les deux objets sont liés : si l’un d’eux est rejeté, c’est toute la réforme qui échoue."}
{"id":69,"language":"fr","question_id":3,"question":"Acceptez-vous la modification du 17 décembre 2021 de la loi fédérale sur l’assurance-vieillesse et survivants (LAVS) (AVS 21) ?","comment":"La stabilité financière de l’AVS est menacée parce que les baby-boomers arrivent à l’âge de la retraite et que l’espérance de vie augmente. Dans quelques années, les recettes de l’AVS ne suffiront plus à financer toutes les rentes."}
{"id":70,"language":"fr","question_id":3,"question":"Acceptez-vous la modification du 17 décembre 2021 de la loi fédérale sur l’assurance-vieillesse et survivants (LAVS) (AVS 21) ?","comment":"La réforme AVS 21, dont l’objectif est de stabiliser l’AVS, vise à garantir les rentes sur les dix prochaines années environ. Pour cela, elle mise à la fois sur des économies et sur une augmentation des recettes. L’âge de la retraite sera désormais le même pour les femmes et pour les hommes, soit 65 ans. L’âge de la retraite des femmes sera donc relevé progressivement de 64 à 65 ans. Ce relèvement s’accompagnera de mesures de compensation : si la réforme entre en vigueur comme prévu en 2024, les femmes nées entre 1961 et 1969 bénéficieront de meilleures conditions si elles optent pour une retraite anticipée, ou recevront un supplément de rente si elles travaillent jusqu’à 65 ans. La hausse de la taxe sur la valeur ajoutée (TVA) générera des recettes supplémentaires : le taux réduit passera de 2,5 à 2,6 %, le taux normal de 7,7 à 8,1 %. La réforme permettra également plus de flexibilité : les assurés pourront fixer librement le moment de leur départ à la retraite entre 63 et 70 ans et réduire progressivement leur activité lucrative grâce à la possibilité de percevoir une rente partielle. Les personnes qui continueront à travailler après 65 ans pourront, à certaines conditions, combler leurs lacunes de cotisation et ainsi améliorer leur rente, ce qui créera une incitation à travailler plus longtemps."}
{"id":71,"language":"fr","question_id":3,"question":"Acceptez-vous la modification du 17 décembre 2021 de la loi fédérale sur l’assurance-vieillesse et survivants (LAVS) (AVS 21) ?","comment":"Pour stabiliser les finances de l’AVS, le Conseil fédéral et le Parlement pensent qu’il ne suffit pas d’augmenter les recettes, mais qu’il faut aussi faire des économies. L’âge de la retraite des femmes sera donc harmonisé avec celui des hommes. Son relèvement de 64 à 65 ans s’accompagnera de mesures de compensation financière."}
{"id":72,"language":"fr","question_id":3,"question":"Acceptez-vous la modification du 17 décembre 2021 de la loi fédérale sur l’assurance-vieillesse et survivants (LAVS) (AVS 21) ?","comment":"Le comité estime que ces économies se feront exclusivement sur le dos des femmes, dont les rentes de vieillesse sont déjà inférieures d’un tiers à celles des hommes. Pour lui, ce n’est qu’un début : la retraite à 67 ans pour tous est déjà à l’ordre du jour et AVS 21 n’est que la première d’une série de tentatives de démantèlement qui nous concernent tous."}
{"id":73,"language":"fr","question_id":3,"question":"Acceptez-vous la modification du 17 décembre 2021 de la loi fédérale sur l’assurance-vieillesse et survivants (LAVS) (AVS 21) ?","comment":"Même s’ils font l’objet d’un vote séparé, les deux objets relatifs à l’AVS constituent une seule et même réforme (AVS 21) et sont liés : si l’un des deux objets est rejeté, c’est toute la réforme qui échoue. L’arrêté fédéral implique une révision de la Constitution. Il est donc automatiquement soumis au vote et doit obtenir la majorité du peuple et des cantons. Quant à la modification de la loi fédérale et aux adaptations des prestations qu’elle implique, elles sont soumises au vote parce qu’un référendum a été demandé. Le comité référendaire s’oppose en particulier au relèvement de l’âge de la retraite des femmes. Pour cet objet, la majorité du peuple suffit."}
{"id":74,"language":"fr","question_id":3,"question":"Acceptez-vous la modification du 17 décembre 2021 de la loi fédérale sur l’assurance-vieillesse et survivants (LAVS) (AVS 21) ?","comment":"2,6 millions de retraités touchent une rente AVS1. Pour la plupart d’entre eux, elle constitue une part importante de leur revenu. Les rentes ne sont cependant plus garanties, parce que les dépenses de l’AVS augmentent plus fortement que ses recettes. D’une part, les baby-boomers arrivent à l’âge de la retraite et le nombre de retraités qui perçoivent une rente croît plus vite que celui des personnes exerçant une activité lucrative qui paient des cotisations. D’autre part, l’espérance de vie est en hausse et les rentes doivent donc être versées pendant une durée de plus en plus longue. Dans quelques années, les recettes ne suffiront par conséquent plus à couvrir toutes les rentes AVS. Le besoin de financement de l’AVS sur les dix prochaines années s’élève à environ 18,5 milliards de francs"}
{"id":75,"language":"fr","question_id":3,"question":"Acceptez-vous la modification du 17 décembre 2021 de la loi fédérale sur l’assurance-vieillesse et survivants (LAVS) (AVS 21) ?","comment":"Depuis 25 ans, toutes les tentatives visant à réformer l’AVS et à résoudre ses problèmes de financement sur la durée ont échoué. La dernière réforme substantielle remonte à 1997. Depuis, plusieurs projets ont été rejetés, soit au Parlement, soit en votation populaire. Le seul qui ait été accepté est le projet de réforme fiscale et de financement de l’AVS (RFFA), en mai 2019, qui a permis d’augmenter les cotisations salariales à l’AVS et la contribution de la Confédération. Grâce à la RFFA, l’AVS reçoit ainsi quelque 2 milliards de francs de plus par année depuis 2020. Ce montant n’est cependant pas suffisant pour stabiliser ses finances à plus long terme"}
{"id":76,"language":"fr","question_id":3,"question":"Acceptez-vous la modification du 17 décembre 2021 de la loi fédérale sur l’assurance-vieillesse et survivants (LAVS) (AVS 21) ?","comment":"La réforme AVS 21 instaure un même âge de la retraite pour les femmes et les hommes, soit 65 ans. Cet âge servira de valeur de référence pour un départ à la retraite flexible et sera donc désormais appelé « âge de référence » : les personnes qui commenceront à percevoir leur rente à 65 ans toucheront cette rente sans réduction ni supplément. Le nouvel âge de référence s’appliquera aussi à la prévoyance professionnelle (caisse de pension)"}
{"id":77,"language":"fr","question_id":3,"question":"Acceptez-vous la modification du 17 décembre 2021 de la loi fédérale sur l’assurance-vieillesse et survivants (LAVS) (AVS 21) ?","comment":"L’âge de référence des femmes passera de 64 à 65 ans en quatre étapes. Si la réforme entre en vigueur comme prévu en 2024, l’âge de référence des femmes sera dans un premier temps relevé de 3 mois à partir du 1er janvier 2025. Les premières femmes concernées sont donc celles qui sont nées en 1961. La deuxième étape concerne les femmes nées en 1962 : pour elles, l’âge de référence sera de 64 ans et 6 mois. Pour les femmes nées en 1963, il passera à 64 ans et 9 mois. Enfin, les femmes nées à partir de 1964 verront leur âge de référence s’établir à 65 ans. À compter de début 2028, l’âge de référence sera donc le même pour tout le monde, soit 65 ans."}
{"id":78,"language":"fr","question_id":3,"question":"Acceptez-vous la modification du 17 décembre 2021 de la loi fédérale sur l’assurance-vieillesse et survivants (LAVS) (AVS 21) ?","comment":"Le relèvement de l’âge de référence peut bouleverser les plans de vie des femmes qui sont proches de la retraite. C’est pourquoi il s’accompagne de deux mesures de compensation. Si la réforme entre en vigueur début 2024, ces mesures concerneront les femmes nées entre 1961 et 1969."}
{"id":79,"language":"fr","question_id":3,"question":"Acceptez-vous la modification du 17 décembre 2021 de la loi fédérale sur l’assurance-vieillesse et survivants (LAVS) (AVS 21) ?","comment":"La première mesure de compensation s’adresse aux femmes qui commenceront à percevoir leur rente AVS avant l’âge de référence. Lorsque la rente est perçue de manière anticipée, son montant est réduit, étant donné qu’elle est versée pendant plus longtemps. Pour les femmes nées entre 1961 et 1969, AVS 21 prévoit une réduction moins forte, qui restera valable à vie. Plus le revenu moyen était faible avant le départ à la retraite, plus la réduction sera faible elle aussi. Les femmes nées entre 1961 et 1969 pourront en outre continuer à percevoir une rente anticipée à partir de 62 ans. Pour les femmes nées à partir de 1970, les règles seront les mêmes que pour les hommes : rente anticipée possible à partir de 63 ans et taux de réduction normal."}
{"id":80,"language":"fr","question_id":3,"question":"Acceptez-vous la modification du 17 décembre 2021 de la loi fédérale sur l’assurance-vieillesse et survivants (LAVS) (AVS 21) ?","comment":"La deuxième mesure de compensation concerne les femmes nées entre 1961 et 1969 qui choisiront de ne pas percevoir leur rente de manière anticipée : ces femmes se verront allouer un supplément de rente. Ce supplément, qui sera plus élevé pour les bas revenus que pour les hauts revenus, sera échelonné en fonction de l’année de naissance et représentera entre 12,50 et 160 francs par mois. Il sera lui aussi versé à vie. Le fait de bénéficier de ce supplément ne pourra entraîner ni réduction, ni suppression du droit aux prestations complémentaires."}
{"id":81,"language":"fr","question_id":3,"question":"Acceptez-vous la modification du 17 décembre 2021 de la loi fédérale sur l’assurance-vieillesse et survivants (LAVS) (AVS 21) ?","comment":"Aujourd’hui, les personnes qui veulent prendre une retraite anticipée ne peuvent commencer à percevoir leur rente AVS qu’à deux moments : soit un an, soit deux ans avant l’âge de la retraite. De plus, elles sont obligées d’anticiper la totalité de leur rente. AVS 21 permettra plus de flexibilité : la rente pourra commencer à être perçue à partir de n’importe quel mois entre 63 et 70 ans3, et il sera possible de n’anticiper qu’une partie de la rente. Il deviendra ainsi plus facile de quitter progressivement la vie active. Tout comme le nouvel âge de référence de 65 ans, cette plus grande flexibilité et la possibilité de toucher une rente partielle s’appliqueront également à la prévoyance professionnelle."}
{"id":82,"language":"fr","question_id":3,"question":"Acceptez-vous la modification du 17 décembre 2021 de la loi fédérale sur l’assurance-vieillesse et survivants (LAVS) (AVS 21) ?","comment":"Aujourd’hui, continuer de travailler et de cotiser après l’âge de la retraite ne permet pas d’améliorer sa rente AVS. Avec la réforme, les cotisations versées après l’âge de référence seront, à certaines conditions, prises en compte dans le calcul de la rente, pour autant que cette dernière n’atteigne pas déjà le montant maximal de 2390 francs (3585 francs pour les couples). AVS 21 rendra donc plus intéressant le fait de continuer à travailler après 65 ans."}
{"id":83,"language":"fr","question_id":3,"question":"Acceptez-vous la modification du 17 décembre 2021 de la loi fédérale sur l’assurance-vieillesse et survivants (LAVS) (AVS 21) ?","comment":"D’après les calculs de l’Office fédéral des assurances sociales (OFAS), le relèvement de l’âge de référence des femmes permettra de réduire les dépenses de l’AVS d’environ 9 milliards de francs sur les dix prochaines années. Les mesures de compensation coûteront quant à elles quelque 2,8 milliards de francs, et les autres adaptations des prestations, comme la flexibilisation du départ à la retraite, coûteront environ 1,3 milliard de francs. Dans l’ensemble, AVS 21 permettra donc d’économiser quelque 4,9 milliards de francs d’ici à 2032"}
{"id":84,"language":"fr","question_id":3,"question":"Acceptez-vous la modification du 17 décembre 2021 de la loi fédérale sur l’assurance-vieillesse et survivants (LAVS) (AVS 21) ?","comment":"Ces économies ne seront cependant pas suffisantes pour stabiliser les finances de l’AVS et garantir les rentes. AVS 21 prévoit donc également d’augmenter les recettes grâce à la hausse de la TVA. Le taux normal de TVA passera ainsi de 7,7 à 8,1 %. Le taux réduit, qui s’applique à des biens tels que les denrées alimentaires, les médicaments, les journaux, les magazines ou encore les livres, passera quant à lui de 2,5 à 2,6 %. Enfin, le taux spécial pour l’hébergement passera de 3,7 à 3,8 %. Pour un panier d’achats de 100 francs, le surcoût lié au financement de l’AVS sera de 40 centimes au maximum ; s’il s’agit de denrées alimentaires, le surcoût sera de 10 centimes au maximum"}
{"id":85,"language":"fr","question_id":3,"question":"Acceptez-vous la modification du 17 décembre 2021 de la loi fédérale sur l’assurance-vieillesse et survivants (LAVS) (AVS 21) ?","comment":"D’ici à 2032, la hausse de la TVA rapportera à l’AVS des recettes supplémentaires estimées à 12,4 milliards de francs. Additionnées aux quelque 4,9 milliards de francs d’économies, elles permettront d’alléger les finances de l’AVS d’environ 17,3 milliards de francs d’ici à 2032. D’après les calculs de l’OFAS, il faudra encore trouver environ 1,2 milliard de francs ; le Parlement a décidé que cette question serait réglée lors d’une prochaine réforme de l’AVS"}
{"id":86,"language":"fr","question_id":3,"question":"Acceptez-vous la modification du 17 décembre 2021 de la loi fédérale sur l’assurance-vieillesse et survivants (LAVS) (AVS 21) ?","comment":"La réforme a fait l’objet de vifs débats au Parlement, qui ont porté en particulier sur le financement additionnel de l’AVS, le relèvement de l’âge de référence pour les femmes à 65 ans et les mesures de compensation. En revanche, personne n’a remis en question l’urgence et les objectifs de la réforme : assurer le financement de l’AVS, garantir les rentes et maintenir les prestations."}
{"id":87,"language":"fr","question_id":3,"question":"Acceptez-vous la modification du 17 décembre 2021 de la loi fédérale sur l’assurance-vieillesse et survivants (LAVS) (AVS 21) ?","comment":"Sur le principe, aucun parlementaire n’a contesté le fait que l’AVS avait urgemment besoin d’un financement additionnel. Le montant et la forme de ce dernier ont cependant suscité des divergences. Le Conseil fédéral avait proposé au Parlement de relever la TVA de 0,7 point, mais il n’a été suivi que par une minorité de parlementaires. La majorité a préféré opter pour une hausse de 0,4 point. Une autre proposition prévoyant une hausse de seulement 0,3 point n’a pas non plus recueilli de majorité."}
{"id":88,"language":"fr","question_id":3,"question":"Acceptez-vous la modification du 17 décembre 2021 de la loi fédérale sur l’assurance-vieillesse et survivants (LAVS) (AVS 21) ?","comment":"Des propositions visant à reverser à l’AVS l’argent gagné par la Banque nationale suisse grâce aux taux négatifs n’ont pas non plus convaincu la majorité des parlementaires. Les partisans de ces propositions estiment que les taux négatifs reviennent à prendre de l’argent à la population et que le moyen le plus simple de le lui restituer serait de passer par l’AVS. Pour leurs opposants, il s’agirait là d’une atteinte inadmissible à l’indépendance de la Banque nationale."}
{"id":89,"language":"fr","question_id":3,"question":"Acceptez-vous la modification du 17 décembre 2021 de la loi fédérale sur l’assurance-vieillesse et survivants (LAVS) (AVS 21) ?","comment":"L’harmonisation de l’âge de référence à 65 ans pour les femmes et les hommes a été vivement débattue. Une minorité de parlementaires y voyait un démantèlement unilatéral des prestations au détriment des femmes. La majorité a cependant considéré qu’il s’agissait d’une mesure appropriée pour contribuer à assainir les finances de l’AVS."}
{"id":90,"language":"fr","question_id":3,"question":"Acceptez-vous la modification du 17 décembre 2021 de la loi fédérale sur l’assurance-vieillesse et survivants (LAVS) (AVS 21) ?","comment":"Autre sujet ayant donné lieu à des discussions : le Conseil fédéral avait proposé que les femmes et les hommes puissent commencer à percevoir leur rente trois ans avant l’âge de référence, contre deux aujourd’hui. Les femmes auraient ainsi pu continuer à prendre leur retraite anticipée à 62 ans, et les hommes auraient pu le faire un an plus tôt qu’à l’heure actuelle. Cette proposition n’a cependant pas été soutenue par la majorité."}
{"id":91,"language":"fr","question_id":3,"question":"Acceptez-vous la modification du 17 décembre 2021 de la loi fédérale sur l’assurance-vieillesse et survivants (LAVS) (AVS 21) ?","comment":"La nette majorité des parlementaires était favorable à l’adoption de mesures destinées à compenser le relèvement de l’âge de référence pour les femmes, mais les avis divergeaient fortement quant à leur ampleur et à leur durée. Le Conseil national et le Conseil des États se sont finalement mis d’accord sur des mesures de compensation permettant de restituer environ un tiers des économies réalisées aux femmes nées durant les neuf premières années concernées par le relèvement de l’âge de référence."}
{"id":92,"language":"fr","question_id":3,"question":"Acceptez-vous la modification du 17 décembre 2021 de la loi fédérale sur l’assurance-vieillesse et survivants (LAVS) (AVS 21) ?","comment":"La réforme AVS 21 veut économiser exclusivement sur le dos des femmes, alors même que leurs rentes de vieillesse sont déjà inférieures d’un tiers à celles des hommes. Les rentes des femmes seront ainsi réduites de 7 milliards de francs rien que sur les dix prochaines années. Et ce n’est qu’un début : la retraite à 67 ans pour tout le monde est déjà à l’ordre du jour. Pour protéger nos rentes et la plus importante de nos assurances sociales, disons non à AVS 21."}
{"id":93,"language":"fr","question_id":3,"question":"Acceptez-vous la modification du 17 décembre 2021 de la loi fédérale sur l’assurance-vieillesse et survivants (LAVS) (AVS 21) ?","comment":"Aujourd’hui, les femmes touchent déjà des rentes un tiers plus basses que celles des hommes. Malgré cela, AVS 21 prévoit d’économiser 7 milliards de francs sur leur dos rien que pour la prochaine décennie. Elles perdraient ainsi, à l’avenir, une année de rente AVS – ce qui signifie environ 26 000 francs de revenu en moins. Les couples seraient aussi concernés."}
{"id":94,"language":"fr","question_id":3,"question":"Acceptez-vous la modification du 17 décembre 2021 de la loi fédérale sur l’assurance-vieillesse et survivants (LAVS) (AVS 21) ?","comment":"En cas de oui, la prochaine étape du démantèlement est d’ores et déjà prévue pour 2026, comme l’a décidé le Parlement. Si AVS 21 est acceptée, la retraite à 67 ans pour tout le monde est programmée. Seules quelques personnes à haut revenu pourront encore se permettre de prendre une retraite anticipée avec des rentes suffisamment élevées."}
{"id":95,"language":"fr","question_id":3,"question":"Acceptez-vous la modification du 17 décembre 2021 de la loi fédérale sur l’assurance-vieillesse et survivants (LAVS) (AVS 21) ?","comment":"Aujourd’hui, la moitié seulement des hommes et des femmes exercent encore une activité lucrative un an avant l’âge de la retraite. Leurs perspectives sur le marché du travail sont mauvaises, car peu d’employeurs sont prêts à donner une chance aux travailleuses et travailleurs en fin de carrière. Relever l’âge de la retraite, c’est donc condamner davantage de personnes au chômage de longue durée ou à l’aide sociale."}
{"id":96,"language":"fr","question_id":3,"question":"Acceptez-vous la modification du 17 décembre 2021 de la loi fédérale sur l’assurance-vieillesse et survivants (LAVS) (AVS 21) ?","comment":"Les prix et les primes d’assurance-maladie augmentent et le pouvoir d’achat s’en ressent. AVS 21 prévoit pourtant aussi une hausse de la TVA. Autrement dit : on veut nous faire payer plus tout en coupant dans notre AVS ! Dans un pays où les entreprises génèrent des profits records et où la Banque nationale accumule les bénéfices, il existe de meilleures solutions pour financer des rentes AVS correctes pour tout le monde."}
{"id":97,"language":"fr","question_id":3,"question":"Acceptez-vous la modification du 17 décembre 2021 de la loi fédérale sur l’assurance-vieillesse et survivants (LAVS) (AVS 21) ?","comment":"Les chiffres sont clairs : l’AVS est solide et fonctionne bien. Une AVS forte bénéficie à 92 % des travailleuses et travailleurs. Seuls les 8 % restants, constitués des plus hauts revenus, paient plus qu’ils ne reçoivent. L’AVS n’est pas endettée et présente des chiffres noirs. Grâce à l’évolution positive de l’économie, les scénarios pessimistes ne se sont jamais réalisés. Seul un non nous permettra d’éviter le démantèlement de la plus importante de nos assurances sociales."}
{"id":98,"language":"fr","question_id":3,"question":"Acceptez-vous la modification du 17 décembre 2021 de la loi fédérale sur l’assurance-vieillesse et survivants (LAVS) (AVS 21) ?","comment":"Pour la population suisse, il est extrêmement important de pouvoir s’appuyer sur une AVS saine. Après 25 ans sans réforme substantielle, celle-ci sera cependant de plus en plus confrontée à des difficultés financières. Il est urgent de la réformer. AVS 21 permettra de stabiliser ses finances pendant environ dix ans et de garantir les rentes à leur niveau actuel. Le Conseil fédéral et le Parlement approuvent le projet, notamment pour les raisons suivantes."}
{"id":99,"language":"fr","question_id":3,"question":"Acceptez-vous la modification du 17 décembre 2021 de la loi fédérale sur l’assurance-vieillesse et survivants (LAVS) (AVS 21) ?","comment":"Il est essentiel que tout le monde puisse continuer à compter sur des rentes AVS sûres. Les dépenses de l’AVS augmentent cependant plus fortement que ses recettes et sa situation financière se détériore de plus en plus. La réforme permettra de garantir les rentes sur les dix prochaines années environ."}
{"id":100,"language":"fr","question_id":3,"question":"Acceptez-vous la modification du 17 décembre 2021 de la loi fédérale sur l’assurance-vieillesse et survivants (LAVS) (AVS 21) ?","comment":"La réforme est un compromis entre hausse des recettes et économies. Sans les revenus additionnels provenant de la TVA, les rentes AVS ne seront plus suffisamment financées d’ici quelques années. En plus de ces recettes supplémentaires, il faudra aussi faire des économies. Celles-ci pourront être réalisées grâce au relèvement de l’âge de référence des femmes."}
{"id":101,"language":"fr","question_id":3,"question":"Acceptez-vous la modification du 17 décembre 2021 de la loi fédérale sur l’assurance-vieillesse et survivants (LAVS) (AVS 21) ?","comment":"L’alignement de l’âge de référence des femmes sur celui des hommes est justifié. Les femmes sont aujourd’hui mieux formées que par le passé, exercent pour la plupart une activité lucrative et vivent plus longtemps que les hommes. Les mesures de compensation permettront d’atténuer les conséquences de la réforme pour les femmes qui sont proches de l’âge de la retraite."}
{"id":102,"language":"fr","question_id":3,"question":"Acceptez-vous la modification du 17 décembre 2021 de la loi fédérale sur l’assurance-vieillesse et survivants (LAVS) (AVS 21) ?","comment":"Les opposants à l’harmonisation de l’âge de référence mettent en avant le fait que les femmes touchent un salaire moyen inférieur à celui des hommes. Pour eux, l’âge de référence des femmes ne pourra être relevé tant que cette inégalité persistera. Le Conseil fédéral et le Parlement sont conscients de la problématique de l’inégalité des salaires et s’engagent pour lui trouver une solution pérenne. Ne pas réformer l’AVS ne conduira pas à davantage d’égalité salariale."}
{"id":103,"language":"fr","question_id":3,"question":"Acceptez-vous la modification du 17 décembre 2021 de la loi fédérale sur l’assurance-vieillesse et survivants (LAVS) (AVS 21) ?","comment":"La réforme permettra à de nombreuses personnes d’améliorer leur rente AVS en continuant de travailler au-delà de l’âge de référence. Elles pourront ainsi combler d’éventuelles lacunes de cotisation. Cette incitation à travailler plus longtemps sera bénéfique non seulement pour les assurés, mais aussi pour l’économie, qui a un urgent besoin de main-d’oeuvre qualifiée."}
{"id":104,"language":"fr","question_id":3,"question":"Acceptez-vous la modification du 17 décembre 2021 de la loi fédérale sur l’assurance-vieillesse et survivants (LAVS) (AVS 21) ?","comment":"De nombreux travailleurs âgés souhaiteraient pouvoir réduire progressivement leur activité lucrative. AVS 21 répond à ce besoin en permettant un départ à la retraite plus flexible."}
{"id":105,"language":"fr","question_id":3,"question":"Acceptez-vous la modification du 17 décembre 2021 de la loi fédérale sur l’assurance-vieillesse et survivants (LAVS) (AVS 21) ?","comment":"Il est urgent de stabiliser les finances de l’AVS. Aucune réforme majeure de cette dernière n’a abouti au cours des 25 dernières années. Plus nous attendrons, plus les générations futures devront payer cher pour rétablir l’équilibre des finances et garantir les rentes."}
{"id":106,"language":"fr","question_id":4,"question":"Acceptez-vous la modification du 17 décembre 2021 de la loi fédérale sur l’impôt anticipé (LIA) (Renforcement du marché des capitaux de tiers) ?","comment":"La Confédération perçoit un impôt anticipé de 35 % sur les revenus d’intérêts. Les particuliers qui habitent en Suisse peuvent en demander le remboursement en inscrivant ces intérêts sur leur déclaration d’impôt. L’impôt anticipé sur les intérêts d’obligations n’est dû que si les obligations ont été émises en Suisse, ce qui pénalise l’économie suisse. Pour lever des fonds, de nombreuses entreprises émettent en effet leurs obligations dans des pays qui ne perçoivent pas d’impôt anticipé."}
{"id":107,"language":"fr","question_id":4,"question":"Acceptez-vous la modification du 17 décembre 2021 de la loi fédérale sur l’impôt anticipé (LIA) (Renforcement du marché des capitaux de tiers) ?","comment":"Pour que les entreprises suisses émettent davantage d’obligations en Suisse, le projet prévoit de ne plus soumettre les obligations suisses à l’impôt anticipé, ce qui les rendra plus intéressantes pour les investisseurs. Il supprime également le droit de timbre de négociation sur les obligations suisses et d’autres titres, qui doit être payé à l’achat et à la vente. Ces deux mesures bénéficieraient à l’économie suisse. Dans le meilleur des cas, la réforme pourrait s’autofinancer dès l’année de son entrée en vigueur. De son côté, le comité qui a demandé le référendum part du principe que le projet fera augmenter la fraude fiscale."}
{"id":108,"language":"fr","question_id":4,"question":"Acceptez-vous la modification du 17 décembre 2021 de la loi fédérale sur l’impôt anticipé (LIA) (Renforcement du marché des capitaux de tiers) ?","comment":"Le Conseil fédéral et le Parlement veulent faire revenir en Suisse les emplois et les recettes fiscales qui ont été perdus. La réforme renforce le marché obligataire suisse et le tissu économique de notre pays. Dans le meilleur des cas, le projet pourrait s’autofinancer dès l’année de son entrée en vigueur."}
{"id":109,"language":"fr","question_id":4,"question":"Acceptez-vous la modification du 17 décembre 2021 de la loi fédérale sur l’impôt anticipé (LIA) (Renforcement du marché des capitaux de tiers) ?","comment":"Pour le comité référendaire, la réforme entraînera une hausse de la criminalité fiscale et une baisse des recettes pouvant atteindre 800 millions de francs. Selon lui, ce sont principalement les investisseurs étrangers qui profiteront de la réforme, alors que l’impôt anticipé perçu sur les comptes bancaires des citoyens suisses sera maintenu."}
{"id":110,"language":"fr","question_id":4,"question":"Acceptez-vous la modification du 17 décembre 2021 de la loi fédérale sur l’impôt anticipé (LIA) (Renforcement du marché des capitaux de tiers) ?","comment":"Les entreprises, la Confédération, les cantons et les communes lèvent des fonds en émettant notamment des obligations. Celui qui acquiert une obligation et qui prête donc son argent reçoit en général des intérêts en contrepartie. La Confédération perçoit un impôt anticipé de 35 % sur ces intérêts lorsqu’ils sont servis sur des obligations suisses, afin de garantir l’impôt sur le revenu et la fortune. Les particuliers domiciliés en Suisse se voient rembourser automatiquement l’impôt anticipé s’ils inscrivent correctement les intérêts sur leur déclaration d’impôt."}
{"id":111,"language":"fr","question_id":4,"question":"Acceptez-vous la modification du 17 décembre 2021 de la loi fédérale sur l’impôt anticipé (LIA) (Renforcement du marché des capitaux de tiers) ?","comment":"Le système de l’impôt anticipé mobilise des ressources tant pour les investisseurs et les entreprises que pour la Confédération, les cantons et les communes. Pour les particuliers qui habitent à l’étranger et pour l’ensemble des entreprises, le remboursement est compliqué. Ils doivent en effet faire une demande de remboursement et, s’ils la font depuis l’étranger, ils ne se voient rembourser pour des raisons juridiques qu’une partie de l’impôt voire rien du tout selon le cas de figure. C’est ce qui explique que les obligations suisses sont inintéressantes pour les investisseurs étrangers en particulier."}
{"id":112,"language":"fr","question_id":4,"question":"Acceptez-vous la modification du 17 décembre 2021 de la loi fédérale sur l’impôt anticipé (LIA) (Renforcement du marché des capitaux de tiers) ?","comment":"Une série de pays ne perçoit pas d’impôt comparable ou pratique un taux plus bas. Aussi de nombreuses entreprises suisses émettent-elles leurs obligations principalement à l’étranger, afin d’éviter l’impôt anticipé. On ne peut donc déjà pas garantir aujourd’hui que tous les revenus d’intérêts sont bel et bien imposés."}
{"id":113,"language":"fr","question_id":4,"question":"Acceptez-vous la modification du 17 décembre 2021 de la loi fédérale sur l’impôt anticipé (LIA) (Renforcement du marché des capitaux de tiers) ?","comment":"Le marché obligataire est peu développé en Suisse et tend à se rétrécir. Ainsi, en 2020, la valeur des nouvelles obligations émises était environ 20 % plus basse que pour l’année 20101. La Suisse n’est pas compétitive en la matière : rapportées à leur poids économique, les places financières de Singapour, de Corée du Sud, des États-Unis et du Royaume-Uni émettent nettement plus d’obligations que la Suisse, la palme revenant au Luxembourg"}
{"id":114,"language":"fr","question_id":4,"question":"Acceptez-vous la modification du 17 décembre 2021 de la loi fédérale sur l’impôt anticipé (LIA) (Renforcement du marché des capitaux de tiers) ?","comment":"Le projet prévoit de supprimer l’impôt anticipé perçu sur les obligations étant donné qu’il a des conséquences négatives pour l’économie suisse. Celui qui acquiert des obligations suisses nouvellement émises ou investit dans des fonds comprenant des obligations ne sera donc plus soumis à un impôt anticipé sur les intérêts. Les intérêts servis sur les obligations existantes continueront en revanche d’être soumis à l’impôt anticipé."}
{"id":115,"language":"fr","question_id":4,"question":"Acceptez-vous la modification du 17 décembre 2021 de la loi fédérale sur l’impôt anticipé (LIA) (Renforcement du marché des capitaux de tiers) ?","comment":"L’impôt anticipé sur les intérêts des comptes bancaires est également supprimé pour les personnes morales telles que les sociétés anonymes et pour les investisseurs étrangers. L’obligation de tenir une comptabilité et l’échange automatique de renseignements garantissent en effet d’ores et déjà que ces revenus d’intérêts sont correctement imposés. Pour les particuliers qui habitent en Suisse, l’impôt anticipé continuera d’être perçu."}
{"id":116,"language":"fr","question_id":4,"question":"Acceptez-vous la modification du 17 décembre 2021 de la loi fédérale sur l’impôt anticipé (LIA) (Renforcement du marché des capitaux de tiers) ?","comment":"Le projet prévoit aussi de supprimer le droit de timbre de négociation pour les obligations suisses et certains autres titres3. Actuellement, ce droit de timbre est perçu à l’achat et à la vente de ces titres et s’élève à 1,5 ‰ pour les titres suisses et à 3 ‰ pour les titres étrangers. La négociation d’obligations étrangères y reste soumise. Les deux autres droits de timbre (droit de timbre d’émission et droit de timbre sur les primes d’assurance) ne sont pas concernés par le projet."}
{"id":117,"language":"fr","question_id":4,"question":"Acceptez-vous la modification du 17 décembre 2021 de la loi fédérale sur l’impôt anticipé (LIA) (Renforcement du marché des capitaux de tiers) ?","comment":"Le Parlement a adopté au surplus des mesures qui visent à exclure que l’impôt anticipé sur les dividendes soit remboursé à tort ou à double"}
{"id":118,"language":"fr","question_id":4,"question":"Acceptez-vous la modification du 17 décembre 2021 de la loi fédérale sur l’impôt anticipé (LIA) (Renforcement du marché des capitaux de tiers) ?","comment":"Le projet modernise par ailleurs les dispositions pénales inscrites dans la loi sur l’impôt anticipé et dans la loi sur les droits de timbre, adapte quelques points de procédure et prévoit des simplifications en cas de manquements formels"}
{"id":119,"language":"fr","question_id":4,"question":"Acceptez-vous la modification du 17 décembre 2021 de la loi fédérale sur l’impôt anticipé (LIA) (Renforcement du marché des capitaux de tiers) ?","comment":"Le Conseil fédéral s’attend à ce que de nombreuses entreprises lèvent à nouveau des fonds en Suisse une fois que les mesures seront en vigueur. La création de valeur supplémentaire qui en découle augmentera les recettes fiscales de la Confédération, des cantons et des communes. Dans le meilleur des cas, la réforme pourrait donc s’autofinancer dès l’année de son entrée en vigueur"}
{"id":120,"language":"fr","question_id":4,"question":"Acceptez-vous la modification du 17 décembre 2021 de la loi fédérale sur l’impôt anticipé (LIA) (Renforcement du marché des capitaux de tiers) ?","comment":"La réforme a des composantes qui peuvent être estimées et d’autres qui, faute de données, ne peuvent pas l’être6. Le droit de timbre de négociation entraînera ainsi une baisse de recettes d’environ 25 millions de francs par an, parce que les obligations suisses n’y seront plus soumises ; pour l’impôt anticipé, la baisse de recettes est estimée à un montant compris entre 10 et 99 millions l’année de l’entrée en vigueur de la réforme7. La quasi-totalité de ces baisses de recettes touchera la Confédération. Les années suivantes, les baisses de recettes augmenteront pour l’impôt anticipé puisque de plus en plus d’obligations soumises à l’impôt arriveront à échéance et seront remplacées par de nouvelles obligations qui n’y seront plus soumises. Si les conditions économiques restent stables et si les taux d’intérêts sont bas, les baisses de recettes à long terme entraînées par les mesures qui peuvent être estimées seront de 215 à 275 millions de francs par an ; si les taux d’intérêts continuent d’augmenter, les baisses de recettes seront plus importantes."}
{"id":121,"language":"fr","question_id":4,"question":"Acceptez-vous la modification du 17 décembre 2021 de la loi fédérale sur l’impôt anticipé (LIA) (Renforcement du marché des capitaux de tiers) ?","comment":"La suppression du droit de timbre de négociation sur certains autres titres8 fait partie des mesures dont les conséquences ne peuvent pas être estimées, de même que les conséquences financières découlant des changements de comportement adoptés par les particuliers. La mesure qui exclut les remboursements à double de l’impôt anticipé permet pour sa part de garantir des recettes."}
{"id":122,"language":"fr","question_id":4,"question":"Acceptez-vous la modification du 17 décembre 2021 de la loi fédérale sur l’impôt anticipé (LIA) (Renforcement du marché des capitaux de tiers) ?","comment":"La suppression de l’impôt anticipé donne aux grandes entreprises de nouveaux privilèges. Elles seront en effet favorisées lorsqu’elles lèveront des fonds sur le marché des capitaux. Le projet encourage par ailleurs la criminalité fiscale des grands investisseurs et des oligarques, ce qui entraînera des pertes fiscales pouvant atteindre 800 millions de francs par an, dont environ 480 millions iront à l’étranger selon la Confédération. Ce sont une fois de plus les citoyens qui en feront les frais."}
{"id":123,"language":"fr","question_id":4,"question":"Acceptez-vous la modification du 17 décembre 2021 de la loi fédérale sur l’impôt anticipé (LIA) (Renforcement du marché des capitaux de tiers) ?","comment":"Au début de cette année, une claire majorité s’est exprimée contre l’octroi de nouveaux privilèges aux grandes entreprises lors de la votation sur le droit de timbre. Le projet qui nous est soumis est similaire : quelque 200 grandes entreprises seront privilégiées pour la levée de capitaux, tandis que les PME n’en tireront aucun avantage étant donné qu’elles ne se financent pas par l’émission d’obligations."}
{"id":124,"language":"fr","question_id":4,"question":"Acceptez-vous la modification du 17 décembre 2021 de la loi fédérale sur l’impôt anticipé (LIA) (Renforcement du marché des capitaux de tiers) ?","comment":"L’impôt anticipé sera maintenu pour les citoyens, alors qu’il sera supprimé pour les gros investisseurs en obligations et pour les oligarques. Cette inégalité de traitement est incompréhensible."}
{"id":125,"language":"fr","question_id":4,"question":"Acceptez-vous la modification du 17 décembre 2021 de la loi fédérale sur l’impôt anticipé (LIA) (Renforcement du marché des capitaux de tiers) ?","comment":"Comme l’écrit la Confédération, l’impôt anticipé sert avant tout « à lutter contre la fraude fiscale ». Celui qui déclare correctement ses revenus de capitaux se voit rembourser l’impôt anticipé. Si ce dernier est supprimé, les gros investisseurs ne seront plus incités à ne pas tricher avec leurs impôts."}
{"id":126,"language":"fr","question_id":4,"question":"Acceptez-vous la modification du 17 décembre 2021 de la loi fédérale sur l’impôt anticipé (LIA) (Renforcement du marché des capitaux de tiers) ?","comment":"Les conséquences du projet sont minimisées. Si les taux d’intérêts remontent à un niveau normal, les pertes s’élèveront en effet à 600, voire 800 millions de francs par an selon la Confédération et c’est la population qui en fera les frais. Le projet aide prétendument l’économie suisse, alors qu’en réalité au moins 480 millions de francs partiront directement à l’étranger."}
{"id":127,"language":"fr","question_id":4,"question":"Acceptez-vous la modification du 17 décembre 2021 de la loi fédérale sur l’impôt anticipé (LIA) (Renforcement du marché des capitaux de tiers) ?","comment":"On assiste depuis des années à une délocalisation du marché obligataire. La réforme permet de le ramener dans notre pays et donc de créer des emplois et de la valeur supplémentaire. En quelques années seulement, la Suisse pourra percevoir davantage de recettes. Le Conseil fédéral et le Parlement approuvent le projet, notamment pour les raisons suivantes."}
{"id":128,"language":"fr","question_id":4,"question":"Acceptez-vous la modification du 17 décembre 2021 de la loi fédérale sur l’impôt anticipé (LIA) (Renforcement du marché des capitaux de tiers) ?","comment":"L’impôt anticipé perçu sur les obligations nuit à la Suisse, parce qu’il est lourd et compliqué. Aussi, les entreprises suisses le contournent et lèvent des fonds à l’étranger. La valeur des nouvelles obligations émises en Suisse a ainsi reculé d’environ 20 % depuis 2010 et des emplois ont disparu. Le projet ramènera des emplois et des recettes fiscales en Suisse."}
{"id":129,"language":"fr","question_id":4,"question":"Acceptez-vous la modification du 17 décembre 2021 de la loi fédérale sur l’impôt anticipé (LIA) (Renforcement du marché des capitaux de tiers) ?","comment":"Le marché obligataire est peu développé en Suisse, alors même que le secteur financier bénéficie d’une longue tradition et d’un grand savoir-faire. Le projet saisit enfin cette occasion manquée et améliore la compétitivité de la Suisse."}
{"id":130,"language":"fr","question_id":4,"question":"Acceptez-vous la modification du 17 décembre 2021 de la loi fédérale sur l’impôt anticipé (LIA) (Renforcement du marché des capitaux de tiers) ?","comment":"Le droit de timbre de négociation rend également inintéressant notre secteur financier. Sa suppression pour les obligations suisses peut ramener des fonds en Suisse."}
{"id":131,"language":"fr","question_id":4,"question":"Acceptez-vous la modification du 17 décembre 2021 de la loi fédérale sur l’impôt anticipé (LIA) (Renforcement du marché des capitaux de tiers) ?","comment":"La réforme fiscale de l’OCDE est en marche : près de 140 États ont décidé d’un taux d’imposition minimum pour les grandes entreprises. La compétitivité de la Suisse s’en trouve menacée. Voilà pourquoi il est urgent de créer des avantages dans d’autres domaines, afin que la Suisse reste compétitive et attrayante."}
{"id":132,"language":"fr","question_id":4,"question":"Acceptez-vous la modification du 17 décembre 2021 de la loi fédérale sur l’impôt anticipé (LIA) (Renforcement du marché des capitaux de tiers) ?","comment":"La réforme ne supprime l’impôt anticipé que dans les domaines où il s’avère finalement plus nuisible que bénéfique. Elle ne concerne qu’une petite partie des recettes de l’impôt anticipé : la plus grande partie d’entre elles continuera d’être perçue."}
{"id":133,"language":"fr","question_id":4,"question":"Acceptez-vous la modification du 17 décembre 2021 de la loi fédérale sur l’impôt anticipé (LIA) (Renforcement du marché des capitaux de tiers) ?","comment":"L’impôt anticipé est lourd et compliqué. Sa suppression partielle simplifie les démarches administratives pour les entreprises et pour la Confédération, les cantons et les communes. Les investisseurs verront eux aussi diminuer leur charge administrative, car ils n’auront plus à suivre la procédure compliquée de remboursement. Et s’ils habitent à l’étranger, les obligations suisses seront plus intéressantes pour eux d’un point de vue fiscal."}
{"id":134,"language":"fr","question_id":4,"question":"Acceptez-vous la modification du 17 décembre 2021 de la loi fédérale sur l’impôt anticipé (LIA) (Renforcement du marché des capitaux de tiers) ?","comment":"Si les obligations ne sont plus soumises à l’impôt anticipé, elles en deviendront plus intéressantes. La Confédération, les cantons et les communes pourront donc, selon les circonstances, proposer leurs obligations avec des taux d’intérêts plus bas, ce qui réduira d’autant les dépenses de l’État en paiement d’intérêts. Si les taux d’intérêts remontent, les économies que permet de réaliser la réforme devraient être plus élevées. Cette baisse des coûts de financement bénéficiera aussi aux entreprises, créant un cadre idéal qui renforce le tissu économique suisse."}
